{"meta":{"title":"道隐无名","subtitle":"HxH","description":"一切有为法，如梦，如幻，如泡，如影，如露，亦如电，应作如是观","author":"DeltaPainS","url":"https://deltapains.github.io","root":"/"},"pages":[{"title":"关于我","date":"2022-06-18T06:46:40.174Z","updated":"2022-06-18T06:46:40.174Z","comments":true,"path":"/about/index.html","permalink":"https://deltapains.github.io/about/index.html","excerpt":"","text":"关于人格碎片人生轨迹 1996年 - 出生 1997年 1998年 1999年 2000年 2001年 2002年 2003年 2004年 2005年 2006年 2007年 2008年 2009年 2010年 2011年 2012年 2013年 2014年 2015年 2016年 2017年 2018年 2019年 2020年 2021年 2022年 其它"},{"title":"赞助我","date":"2022-06-18T06:49:08.399Z","updated":"2022-06-18T06:48:36.585Z","comments":true,"path":"/donate/index.html","permalink":"https://deltapains.github.io/donate/index.html","excerpt":"","text":"微信赞赏码 面包多&amp;顿顿饭赞助面包多：https://dun.mianbaoduo.com/ 顿顿饭：https://mianbaoduo.com/ 赞助单 时间 赞助人 金额 - - -"},{"title":"文章归档","date":"2022-06-15T09:53:16.462Z","updated":"2022-06-15T09:53:16.462Z","comments":true,"path":"archive.html/index.html","permalink":"https://deltapains.github.io/archive.html/index.html","excerpt":"","text":""},{"title":"❤友链❤","date":"2022-06-17T10:52:06.203Z","updated":"2022-06-17T10:52:06.203Z","comments":true,"path":"PY.html/index.html","permalink":"https://deltapains.github.io/PY.html/index.html","excerpt":"","text":"友情链接 添加友链需要添加的可在下方评论，格式为 名称：xxx 头像：xxx 链接：xxx 我的链接名称： 头像： 链接： 其它"}],"posts":[{"title":"导读之芥川龙之介","slug":"导读之芥川龙之介","date":"2022-06-26T12:40:57.000Z","updated":"2022-06-27T11:04:43.842Z","comments":true,"path":"2022/06/26/导读之芥川龙之介/","link":"","permalink":"https://deltapains.github.io/2022/06/26/%E5%AF%BC%E8%AF%BB%E4%B9%8B%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/","excerpt":"","text":"导读之芥川龙之介赵玉皎芥川龙之介：人生不如一行波德莱尔 1917年6月27日晚，梅雨季节结束后的一个闷热夏夜，位于东京日本桥的鸿巢饭店灯火通明，嘉客满座。这里正在举行一场盛大的宴会。桌上装点着一簇簇玫瑰和香豌豆花，围桌而坐的皆是当时文坛的中坚与新秀，有谷崎润一郎、久米正雄、铃木三重吉、小宫丰隆、江口涣、佐藤春夫等。这些人的名字将在日本近代文学史上熠熠生辉，但此时他们的关注与称羡都投给了一个清瘦寡言的年轻人，他就是本次聚会的中心人物——芥川龙之介。这一日群贤毕至，正是为了庆贺他第一部作品集《罗生门》出版。 这位二十五岁的东京帝国大学高才生可谓少年得志，在过去的一年半时间里，他几乎是一帆风顺地完成了毕业、就职和文坛成名等人生大事。他先是以第二名的成绩毕业于东大英文专业，随即成为海军学校的英文教官。正途出身并获得一份体面的职业，已是具备了一名男子在日本社会安身立命的资本，更为难得的是，他的才华足以支撑他的文艺理想，他在此期间写下的《罗生门》《鼻子》《山药粥》等佳篇迅速获得世人瞩目，从而一跃成为文坛最闪亮的新星。而且，作为文豪夏目漱石最得意的门生，据说他很可能成为漱石的乘龙快婿，那势必更加助益他的前程。现实已是称心如意，未来又灿烂可期，着实羡煞旁人，难怪日后佐藤春夫不无感慨地回忆道：“我一边思索着自己无望的文学生涯，一边想，身处满座中心、意气风发的芥川是幸福的。” 然而世事往往变幻无常，令人唏嘘感叹。这位日本大正时代文学最杰出的代表，虽然以花团锦簇的盛况华丽登场，但当时的诸人又怎会想到，十年后的同样一个夏夜，身心俱疲的芥川龙之介服下了大量安眠药，在寂寞的雨声中沉入长眠。艺术的辉煌与人生的痛楚并存于他身上，共同构成了芥川龙之介文学的独有意蕴。 世纪末的忧郁 要理解芥川文学，一个不可忽略的关键词就是“世纪末”。“世纪末”指的是19世纪末法国等欧洲国家出现的颓废、享乐、唯美、神秘、怀疑等倾向的文艺思潮，代表作家有法国的波德莱尔、兰波，英国的爱伦·坡、王尔德等人。阅读芥川龙之介的作品，会发现他对世纪末文学情有独钟，甚至写出了“人生不如一行波德莱尔”的名句。一个重要原因当然是他生于19世纪末，青少年时代正是世纪末文艺思潮在日本影响最盛的时期，此外也因为他生来气质忧郁而敏感，与世纪末的作家们天然契合，身世带来的忧伤和不安感更加强了这一倾向。芥川日后曾经回忆青年时代倾倒于世纪末文学的情景，“天色渐暮，但他依然热心地看着书脊上的文字。摆在那里的，与其说是书籍，莫如说是世纪末本身”。这种偏好一直持续了芥川龙之介的一生，是潜藏在芥川文学深处的精神底流。 1892年3月1日，芥川龙之介生于日本东京。父亲新原敏三是一位小有成就的牛奶商人，经营牛奶店并拥有牧场，性格比较急躁，母亲富久则内向寡言。因他生于辰年、辰月、辰日、辰时，故而被命名龙之介。龙之介是第一个男孩，之前有两个姐姐，他出生时父亲已经四十三岁，母亲三十三岁。父母中年得子，自然十分珍爱，况且家境宽裕，龙之介的童年本应无忧无虑。但不幸的是，他出生仅仅七个月后，就遭遇了人生第一个沉重打击——母亲富久突然精神失常。母亲的发疯是笼罩龙之介一生的沉重阴影，身为疯子的儿子的痛苦、对遗传的恐惧一直折磨着他，使得他时常处于忧郁之中。“人生悲剧的第一幕始于成为父母子女。遗传、境遇、偶然——掌握我们命运的，终究还是这三种东西。”（《侏儒的话》）随着心灵的困顿和身体的衰弱，这种精神痛苦也日益深重，最终成为他自杀的原因之一。 因为母亲发疯，舅父芥川道章将龙之介接回芥川家抚养，十年后母亲去世，又过了两年，十二岁的龙之介正式成为芥川家的养子。芥川家是士族旧家，世代掌管江户幕府的茶会庶务，养父曾任职东京府土木科长。日后龙之介在自传色彩浓厚的《大导寺信辅的半生》中，描写了在养父母家中贫困与拘谨的生活，但这部作品存在很多文学夸张，实际上养父母家境尚好，家中有两名女佣，龙之介可以经常去观看歌舞伎表演，也能随意购书，惹得同学羡慕。而且家中颇有文艺之风，养父爱好南宗画、围棋、盆栽、谣曲、俳句等，养母也爱好文学和美术，这对龙之介文艺趣味的形成有着重要影响。 需要特别一提的是龙之介的姨母富纪，她是母亲的长姐，终身未婚，如慈母般抚育龙之介。养父母都对龙之介甚为疼爱，姨母和他的感情则最为亲厚，龙之介日后对三位老人都孝敬有加，但他的作品中时常流露出身为养子的压抑和家庭给予他的束缚感。其实平心而论，他所受到的限制拘束并不比同时代的青年更深重多少，不得不说此种感觉与他生来的文艺气质有关。 龙之介自幼体质孱弱，敏感而富于感性，早早便显露文学偏好。他小学时最爱读《水浒传》《西游记》和泷泽马琴的《八犬传》，中学时更大量读夏目漱石、森鸥外、泉镜花等当代名家著作。尽管在《大导寺信辅的半生》中，龙之介描写了与教师的冲突、操行被恶评等，但那纯属虚构，就像现实中的乖学生幻想一下自己是不良少年。实际上，从小学到大学，龙之介一直是个模范学生，成绩优秀，英文、汉文尤其出类拔萃，并且爱好历史，这为日后历史小说的创作打下了基础。 1910年9月，十八岁的龙之介进入第一高等学校文科，三年的高中生活对他的内心形成有着重大影响。龙之介“一高”时代的同窗好友有作家久米正雄、菊池宽、松冈让等人，这种朋友关系持续终生，对“小说家”芥川龙之介的诞生起了重大作用。龙之介去世后，菊池宽为了纪念他而设立的“芥川奖”，如今已经成为日本文学的最高奖项。当时文坛中享乐主义倾向很强，文学青年们受到感染，也常常饮酒放纵，但另一方面，他们又充满求知欲，有着哲学思索的癖好。而通过读书治疗精神上的饥渴，以及充满求知欲和读书欲的青春，是形成芥川文学性格的一大要因。 “一高”时龙之介的阅读重心开始移向西方文艺，莫泊桑、波德莱尔、斯特林堡、易卜生、萧伯纳、托尔斯泰等都是他在作品中时常提及的，其中，他尤其爱好世纪末作家的作品。这一时期他的厌世主义、怀疑主义倾向非常强。纵观龙之介的一生，便可发现，他在青春期的厌世主义和怀疑主义，并不是青少年常有的感伤，也不是一时性的，而是与他自身深层次的精神相结合的。 1913年9月，龙之介进入东京帝国大学英文科。大学期间他开始创作，在东大学生的同人杂志《新思潮》上发表了几篇作品，虽然都并不成功，但也获得了珍贵的经验。就在他进行创作尝试期间，生活中发生了一个重大事件，并且直接影响了其后的人生道路，那就是初恋的失败。 龙之介的初恋对象是一个名叫吉田弥生的姑娘，是熟人家的女儿，龙之介对这次纯真的爱恋非常认真，但不知何故，他们的恋爱遭到芥川家的强烈反对，态度最坚决的是他深爱的大姨母。 “我打算求婚……向家里人说了这件事，遭到了强烈反对。姨母哭了一夜，我也哭了一夜，翌日早晨，我脸色难看，说我放弃了。”（1915年2月28日致恒藤恭书信） 初恋最终失败，姑娘嫁给了一名海军士官。初恋的失败使龙之介受到了重大打击，本就敏感忧郁的他痛切感受到身为养子的不自由，而且对亲情之中含有的利己主义深感失望。“周围是丑陋的，我自己也是丑陋的。眼看着这一切而生活，是痛苦的。……对于离开了利己主义的爱的存在，我表示怀疑。”（1915年3月9日致恒藤恭书信） 短暂恋情的破灭促使龙之介深入思索人们心底潜藏着的利己主义，这与他性格中原有的厌世主义和怀疑主义倾向相结合，最终导致了事实上的处女作《罗生门》的诞生。 古典的华光 在《罗生门》之前，芥川龙之介已经发表了几篇作品，但都是不成熟的练笔之作，可以说，《罗生门》才是他真正意义上的处女作，芥川身为作家生涯的开始，是以《罗生门》为界的。 1915年11月，《罗生门》发表于《帝国文学》。小说取材于日本古老的传说故事集《今昔物语集》，描写了一个在大灾荒年代走投无路的家仆徘徊于罗生门下，内心在“饿死还是当强盗”之间挣扎动摇，突然发现城门上一个老妇正在拔死人的头发，听着老妇的诉说，家仆心中尚存的那一点嫉恶向善的念头渐渐消失，终于夺走老妇的衣服，走上了为盗之路。《罗生门》是芥川文学的出发点，在此部作品中，芥川对于人生的怀疑态度和对于利己主义的人性之绝望已经显露无遗，这一主题在他此后十余年的创作生涯中被一再重复。 《罗生门》的另一个重要意义是它预示了芥川龙之介的取材方向，即对古典题材的发掘。芥川回忆道：“当时写的小说是《罗生门》与《鼻子》两篇。从半年前开始，拘泥于恋爱问题的影响，独自一人时便情绪消沉，因此想写尽可能与现状隔离、尽可能愉快的小说。因此首先从《今昔物语集》取材，写了这两个短篇。”（《那时候的我》）《今昔物语集》是日本平安时代编撰的传说故事集，记录了佛教和世俗的种种故事，在芥川龙之介的时代，这部物语集本来并不受到大众的关注，芥川却独具慧眼，窥到了这部古旧的物语集隐藏在厚厚的历史尘埃之下的光彩，于是精心选题，细细打磨，加以新的阐释，以此为基础创作了一系列名篇佳作，使得被遗忘的古典重又焕发出灿烂光华。 虽然《罗生门》如今被视为芥川的第一代表作，但由于发表在东大的内部刊物上，读者有限，当时并未引起多大反响。芥川的成名尚需要一个重大契机，那就是进入文坛泰斗夏目漱石的门下。 这一年的年末，芥川龙之介初次参加漱石山房的“星期四会”。星期四是夏目漱石的见客日，每逢星期四，门下的文学青年们都会围绕着漱石，自由地谈论文学问题。才华横溢的龙之介很快得到了漱石的青眼相看，成为漱石晚年最赞赏钟爱的弟子。 翌年2月，第四次《新思潮》创刊。这份东大学生的文艺刊物此前曾经办过三次，但影响最大的当属这一次，因为参与者芥川龙之介、久米正雄、菊池宽、佐藤春夫等人日后都在文坛成名，文学史上将他们称为“新思潮派”，是大正时代文学最重要的力量之一。 芥川龙之介在创刊号发表了《鼻子》。《鼻子》也取材于《今昔物语集》，描写了一个高僧禅智内供长着长鼻子，为此受尽众人嘲笑，他深为苦恼，百般寻求将长鼻子缩短的办法，终于用一种奇妙的蒸煮踩踏之法如愿以偿。可是缩短了鼻子的内供却受到了更露骨的嘲笑，内心陷入了矛盾徘徊，终于有一天短鼻子重新变长，内供才重又安心。对于那种旁观者的利己主义，芥川龙之介解释道：“人们心中有相互矛盾的两种感情。当然，对他人的不幸，人们莫不表示同情。可是一旦那人勉力摆脱了不幸，别人又感到有点索然无味。稍稍夸张一点说，人们甚至会希望那人再次陷入同样的不幸。”《鼻子》的笔调十分幽默，但在幽默的背后，却潜藏着作者对于利己主义的人性的绝望，这与《罗生门》一脉相承。 《鼻子》得到了夏目漱石的热情称赞：“作品非常有趣、沉稳，没有戏谑、却自然地流露出幽默之处，具有优雅的趣味。而且材料新颖，文章结构十分匀整，令人佩服。这样的东西，今后再做二三十篇，必会成为文坛无与伦比的作家。” 漱石的赞赏大大增强了芥川龙之介的自信，他再接再厉，又写出了第三部名篇《山药粥》。《山药粥》依然取材《今昔物语集》，描写了一位处境堪怜的五品大夫，一直怀着一个卑微的愿望，即饱饱地喝一顿山药粥。这一愿望虽然经年不能实现，却成为五品生活下去的希望和动力。后来机缘巧合，五品终于有机会饱餐一顿山药粥，但他在堆满食案、盆满钵满的山药粥面前，却没有了胃口，而且永远失落了生命中的寄托和期待，体味到难言的空虚。芥川对《山药粥》寄予厚望，闭门谢客，以日均一页到两页的速度，字斟句酌地写成。《山药粥》不负苦心，得以发表于一流杂志《新小说》上，而且大获好评。芥川趁势又发表了《手绢》《烟草与魔鬼》《大石内藏助的一天》等佳作，名声与日俱增，迅速成为文坛的新晋作家。 二十四岁这一年可说是芥川龙之介人生中的重大转折点。这年夏天他东大毕业，同时文坛成名，年末时又获得了在横须贺海军机关学校担任英语教官的就职机会，由此迁居古都镰仓。第二年即1917年5月，他出版了第一部短篇小说集《罗生门》，随后举行了盛大的出版纪念会。11月，第二部作品集《烟草与魔鬼》出版。一年中出版两部作品集，说明了芥川龙之介的人气之旺盛。 此时，芥川的婚姻问题提上了日程。本来，作为漱石门下最优秀的弟子，他一直被漱石的遗孀镜子夫人和门下师兄们视为漱石长女笔子小姐佳婿的第一人选，但芥川却已有意中之人，那就是十八岁的冢本文子。文子是芥川中学时代朋友山本喜誉司的外甥女，文子的父亲是一位海军军官，早年死于日俄战争中。1918年2月，芥川龙之介与文子结婚。文子夫人性格温柔而开朗，两人感情融洽。虽然随着芥川的名声日隆，他与几名女性有过或深或浅的纠葛，但总体而言，他的家庭生活堪称平稳和睦，在他们十年的婚姻中，育有三个男孩。 同年2月，芥川龙之介成为大阪每日新闻社的签约作家，以不在别家报纸发表小说为条件，得到每月50日元的额外报酬，再加上稿酬和教职的薪水，使得他在经济上没有后顾之忧，在安定的生活中集中精力进行创作。3月，芥川偕同新婚妻子在镰仓租了新居，新居庭院中有一个莲花池，池畔植有五六株芭蕉，同住的还有姨母和一名女佣。在这个远离东京的海滨小城中，一家人过着宁静的生活。芥川白天教授英语，晚间创作小说，其间佳作迭出。他们一直在镰仓住到了翌年4月，这一年余的古都生活在芥川的一生中，无论在文学上和生活上都堪称是最幸福的时代。 镰仓时代芥川最有名的作品是《地狱变》，这部作品仍然取材于古典，描写了一位痴迷于艺术的画师良秀奉命创作《地狱变》屏风，却因为无法画出地狱中女子被烈火焚身的场面而苦恼，后来良秀目睹女儿被活活烧死，他的脸上却洋溢出“心醉神迷的法悦的光辉”。《地狱变》有着作者自身的投影，主人公画师良秀艺术至上主义的人生态度与芥川龙之介相通，而良秀在完成屏风之后的自缢身亡，又表现出芥川在道德与艺术追求相冲突时的内心矛盾。芥川龙之介的一个重要文艺思想就是“艺术至上主义”，即将艺术视为人生的最高理想，认为艺术拥有绝对价值，《地狱变》就是这一思想的集中体现。 在镰仓时代，芥川还写了一系列珠圆玉润的超短篇小说，包括《女体》《黄粱梦》《英雄之器》《蜘蛛之丝》等。这些超短篇小说或表现艺术思想，或取材中国古典表达他的历史见解，共同的特点是文笔优雅、格调清澄，几乎字字珠玑，充分体现了芥川文学重视技巧、字句凝练精美的特色。 随着芥川龙之介作家地位的巩固，英语教官的职业对他已然不是那么必要，反而束缚了他喷涌的创作灵感。于是1919年3月，芥川辞去了海军学校的教职，结束了两年四个月的教师生涯，离开镰仓回到东京，成为专业作家。 镰仓时代的结束标志着芥川龙之介创作前期的终结。他的前期作品绝大部分为历史小说，其间名篇迭出，内容和形式都丰富多彩，涵盖了芥川历史小说的所有方向，包括王朝题材、基督教题材、江户时代题材、明治开化时期题材、中国题材等。历史小说是芥川文学的标志性成就，相对于另一位历史题材的大家——明治文豪森鸥外，芥川的历史小说不像森鸥外那样尊重历史的本来面貌、探寻历史的自然，他取材最多的《今昔物语集》本来就是故事性大于史料性，而他更是借用历史题材来表达近代人的思想，用古人之杯酒浇自己胸中的块垒，这是芥川历史小说的最大特色。有趣的是，古典题材和芥川的近代思想相互为用，芥川的新阐释使古典焕发了生机，而古典的外衣又为芥川文学涂上了典雅瑰丽的色彩，形成了难以言喻的独特魅力。 探索与挫折 回到东京后，芥川龙之介将书房命名为“我鬼窟”，这源自于他吟咏俳句时使用的俳号“我鬼”。从我鬼窟时代开始，芥川龙之介的创作进入了中期。芥川的中期创作虽然长达六年，但成就并不及前期，相对于激情奔涌、才气纵横的前期作品，此时的作品明显出现了良莠不一的顿挫感。芥川中期创作的显著特点是：除了延续前期历史小说的风格和主题外，他试图突破自己，开拓新的领域，从现实生活中寻求题材，创作了多部现代小说。但是总的来说，芥川龙之介的现代小说成功之作很少，远未达到历史小说所具有的高度，伴随他的新探索而来的更多是挫折感。 在镰仓时代的末期，芥川就写了现代题材的小说《毛利先生》，追忆了一位不合时宜的老教师，这部作品虽不像他的历史小说那样令人惊艳，但文笔亦庄亦谐，感情颇为真挚，加上芥川的文坛盛名，所以一时间引发了作家们追忆旧日教师的风潮。回东京后，芥川虽然发表了一系列作品，但佳作很少，其中只有表现寂寞人世间一抹暖色的小文《蜜橘》，以及以美浓大地震为背景、对人性表示怀疑的《疑惑》尚足一观。 进入1920年后，芥川写出了优美的短篇佳作《舞会》，这篇小说以明治开化期的鹿鸣馆舞会为题材，在衣香鬓影的繁华场中，人们仰望那转瞬即逝、美得令人悲从中来的焰火，极绚丽与极短暂的对比使得小说余韵悠长。《舞会》再次表现出芥川龙之介驾驭历史题材的高超能力，而说到他不擅长的现代题材的探索，具有重要意义的作品则是《秋》。《秋》的主人公信子是一位具有文艺趣味的才女，为了成全妹妹的爱恋，她舍弃了有共同文艺爱好的表兄，嫁给了一心关注米价和家用的平凡丈夫，后来重逢表兄，心中荡起难言的怅惘。《秋》在芥川的作品中，罕见地以现代家庭为题材，在平淡寂静的生活中缓缓流动着一种哀愁的气氛，是难得的现代题材佳作，表明芥川的新领域探索取得了一定成功。 但在《秋》之后，芥川虽然又写了多部现代题材作品，却再无杰作。能够代表芥川中期创作水准的，依然是历史小说。《南京的基督》以信奉基督教的风尘少女为主人公，描绘了无知纯真的人的幸福。《杜子春》取自中国传说，却与原作大异其趣。杜子春为了修仙必须缄口不语，他经受了包括地狱酷刑在内的种种考验，但在自己父母转世而成的老马遭受残酷鞭挞、垂垂欲死时忍不住叫了一声“娘”！芥川颠覆了原典中对修仙不成的遗憾，为杜子春安排了在桃花烂漫的泰山南麓认真生活、堂堂正正做人的美好结局，是芥川作品中少见的色调明亮的佳篇。取材于中国元明画家逸事的《秋山图》，再次展现了芥川龙之介的博学多才，芥川一向对绘画怀有兴趣，并手绘过多幅作品，《秋山图》是他在中国绘画方面造诣基础上成立的，从中可以窥见他的艺术观。 1921年3月到7月，芥川龙之介进行了历时四个月的中国之行，旅行印象记于1925年出版的《中国游记》。像许多具有古典趣味的文士一样，芥川也感受到了他理想中的、洋溢着古典诗情的中国与他眼中的现实中国之间巨大的落差。他的健康情况在这次旅行后急速恶化，此后的六年间，神经衰弱和失眠症一直未能痊愈，身心的疲惫直接影响了他的后期创作。 1922年1月，芥川在《中央公论》等四份一流杂志的新年号上同时发表了《竹林中》等四篇作品。四作齐发表现了他的文坛地位达到顶峰，但这主要是他此前名声积累的结果，事实上，四篇作品中只有《竹林中》达到了高水准，其他只是平平之作。《竹林中》围绕一名武士被杀的事件，由樵夫、大盗、武士等七名当事人进行讲述，众人的讲述各不相同，由此表现了人心的微妙和人生真相的难以把握。此年度的另一佳作《六宫小姐》则以哀婉典雅的笔致，讲述了一个平安时代贵族闺秀的悲哀命运。 这期间，时代出现了新的动向，主要是一战后的经济恐慌使得农民运动和劳工运动高涨，文坛上表现为无产阶级文学的兴起。像芥川这样的著名作家，自然成为左翼激进作家和批评家的攻击对象，被称为资产阶级作家而遭到批判否定。芥川的好友菊池宽创刊了《文艺春秋》，来与无产阶级文学派进行论战。但芥川的性格并不喜欢论战这样激烈的形式，占据他生活大部分的是艺术，可是无产阶级文学派的压力使得他难以在书斋中安坐，不得不对社会问题和人生问题表现出更多关注。 1923年，芥川龙之介开始创作“保吉”系列的现代小说，主人公保吉的原型即芥川本人，素材取自于他在海军机关学校的任职经历。这说明芥川无法继续在历史小说领域中泰然安坐，因此尝试将自己的经历直接转化为作品，但保吉系列没有出色的作品，再次证明了芥川对于现代题材的不甚擅长。 那之后，除了取材于战国末期著名的细川伽罗奢夫人、颠覆偶像色彩的《丝女手记》之外，芥川的中期创作再没有可圈可点的佳作出现。整体而言，他的作品质量明显低下，健康不佳、创作力衰退是直接原因。关于这一期间的心境，芥川日后做出了如下描述： “他和一个大学生走在长满芒草的原野上。 ‘你们还有旺盛的生活欲望吧？’ ‘是的。不过，您不也是……’ ‘我没有了。我只有创作的欲望。’ 这是他的真心话。不知不觉中，他对生活失去了兴趣。” 三十二岁的芥川龙之介，创作生涯已经有九个年头，他自身感觉到疲劳，文坛也能听到芥川龙之介才力已尽的评论。他对生活失去了热情，不过依然渴望创作上的突破，却深切地感受到艺术上的滞塞，这对他意味着莫大的苦痛，使得他的神经衰弱越发严重，陷入倦怠之中。 艺术之殉 1925年1月，芥川龙之介发表了《大导寺信辅的半生》，这是他自传色彩最为浓厚的一部作品。虽然文学夸张成分过多，并不能当作真实资料来相信，作品本身的艺术成就也难说有多高，但他在这部作品中第一次正视自己的内心世界，以自己为主人公，具有标志性意义。因而人们一般以这部作品为界，将此后的两年半视为芥川创作的后期。 与前中期的创作迥然不同，芥川晚期作品的主要特点是以痛切的自我告白为主，这是耐人寻味的。本来，芥川的文艺思想是坚持虚构的创作方法，对日本的自然主义文学和私小说的告白性是持否定态度的，为此他不断寻求创作形式与文体的变化，并对小说人物的心理进行全新的解释，这是芥川文学的一大特色，也是他获得成功的主要原因。可是到了生命的最后两年半，随着身体和心理状况的恶化，加上他试图为停滞的创作打开新局面，芥川的创作风格发生了重大变化。 芥川晚期的创作虽然有两年半时间，但他在1925年和1926年却基本处于搁笔状态。这期间他为健康状况和创作力衰退而烦恼，先后到修善寺、轻井泽、汤河原等处休养，偶然发表的几篇文章都并不成功。静养并没有使他的身体恢复，加上现实中又出现了《文艺读本》稿费分配纠纷、妻弟咯血、姐夫犯伪证罪等诸多烦心事，使得他的胃肠衰弱和神经衰弱越发严重。 1926年4月，芥川龙之介带着文子夫人和三个幼子来到神奈川县的鹄沼休养，在这里，他们离开养父母和姨母，最后一次享受到小家庭的温馨。但此时芥川身体和精神都十分衰弱，屡屡出现幻觉，文子夫人后来回忆道：“即便躺在房间中央，感觉房间的四角都要倾倒下来。有一次，我有事不得不外出，回来时看到他正在发抖。”（《芥川氏未亡人访问记》）芥川自己也说：“我发现在被风吹弯的松树间有座白色洋房，洋房是歪的。我想这是我的眼睛的问题。可是看了好几遍，洋房依然是歪的。这真可怕极了。”（《鹄沼杂记》）此种境况中，他们在鹄沼的生活可谓悲欣交集，“在这样的天空下，他与妻子第二次结婚。这是他们的欢愉，同时又是痛苦。”（《一个傻子的一生》） 在这种状态下发表的《点鬼簿》是1926年度唯一的佳作，芥川在文中痛切地怀念早已死去的亲生父母和姐姐，文末引用了俳句诗人内藤丈草怀念先师松尾芭蕉的名句，“春阳照孤坟，垅中逝者陌上人，幽明本难分”。自己与父母姐姐的区别，仅仅是自己尚住在坟墓外而已，已然流露出对死的预感。 1927年1月，芥川龙之介回到东京，在生命的最后半个年头，仿佛奄奄将灭的火苗突然再次迸发火星一样，芥川忽然迎来了创作的高产期，这是他生命的最后燃烧。《玄鹤山房》《海市蜃楼》《齿轮》《西方之人》都堪称力作，而《河童》和遗稿《一个傻子的一生》更是代表了晚年创作的最高水平。 继《点鬼簿》中死亡预感的流露之后，芥川最后半年的作品中更是鬼影憧憧，色调阴郁而昏暗。描写老艺术家自缢前家庭生活的《玄鹤山房》、描写神经衰弱的自己精神状态的《海市蜃楼》和《齿轮》，读来都令人悚然心惊。 《河童》是芥川最长的小说之一，也是他终生所思考问题的集大成之作。河童是一种传说中的两栖动物，芥川一直喜欢河童并亲自画过多幅河童图，《河童》采取了一个精神病人讲述自己误入河童国后的种种见闻的形式，对芥川一直思索的遗传、家族制度、恋爱、艺术、宗教信仰、刑罚等问题进行探讨。河童的世界与他自己的世界相重叠，他的整个人生是河童的背景，比如，河童在出生前会被询问是否想来到世间，如果害怕继承父母的遗传缺陷，就可以选择不出生。河童诗人托库看到一只年轻河童颈上吊着七八只家人河童、气喘吁吁地走路，冷冷地讥讽“看那蠢样”；可是当看到一个亮着灯光的小小窗口下，一对夫妇河童和三只小河童正围着桌子吃晚餐，又忍不住有些羡慕，认为“那盘煎鸡蛋总比恋爱之类更符合卫生学”。这些描写都耐人寻味，而最后，河童诗人托库的自杀仿佛暗示着他的自杀。《河童》笔致幽默，读起来不像芥川晚年的其他作品那样阴郁，但实际上依然笼罩着浓厚的死亡阴影。 在芥川生命的最后两年，自杀的念头时时地萦绕心间，“这两年间我一直在考虑死的事”（《致旧友函》）。回到东京后，芥川的生活中又相继发生了两件大事，对他来说都是沉重的打击。一是姐夫的自杀，一是好友宇野浩二的发疯。这年年初芥川的姐姐家失火，因为失火前投保了巨额保险金，姐夫被认为有纵火嫌疑，从而卧轨自杀。芥川不得不为此奔走，除了还清姐夫欠下的大笔债务，还要照顾姐姐和两个孩子的生活，这使他原本脆弱的神经濒临崩断的边缘。5月，作家宇野浩二发疯，芥川亲眼看到朋友精神失常后的模样，害怕自己终有一天会陷入此种状态，恐惧再次攫住他的心灵，这无疑加速了他自杀的步伐。“他的面前只有两条路，发疯或自杀。他独自走在黄昏的道路上，决心等待慢慢前来毁灭他的命运。”《一个傻子的一生》 从这年年初起，芥川龙之介有意识地探望友人，进行告别。芥川的自杀是难以痊愈的病痛、对发疯遗传的恐惧、严重的创作力衰退等因素综合作用的结果，如果对芥川的性情为人有所了解，便可以推想他做出自杀决定前后的矛盾与挣扎。与那些以自己人生的毁灭来换取艺术成功的破灭型作家不同，芥川龙之介其实是一个更具备通常意义上的责任感、符合传统观念对男性的期待的作家。他固然生来具有浓厚的文艺气质，神经质而敏感，在作品中时时流露出渴望突破束缚、追求自我的念头，但另一方面，现实中的芥川龙之介却又品学兼优、克制自我、怜爱妻儿，对养父母和姨母也都能恪尽孝敬之责。芥川在文艺创作的同时，从未疏忽对家庭经济的考虑，辞去教职之际，也是以大阪每日新闻社提供足以弥补教职收入的月薪为前提的，所以他的家人一直生活安定而优裕，从未像太宰治的妻儿那样体味到衣食不周的困窘。从《河童》中描写河童诗人托库抛下妻儿自杀后的场景，能够窥见芥川龙之介的心境之一斑： 那里有一只两三岁的小河童，正天真无邪地笑着，我便帮雌河童哄孩子。不知不觉中，我的眼里也蓄满了泪水。我在河童国居留期间，流泪的情形，前后只有这么一次。 “和这么任性的河童成为一家人，真够可怜哪。” 1927年夏天，芥川龙之介生命的最后时刻终于到来。7月22日，好友小穴隆一来看望他，芥川向他托付孩子们。7月23日，他一整天关在书斋中，完成了最后作品《续西方之人》。24日凌晨一点钟时，他来到姨母床边，说了几句话，随后回到书斋，服下致死量的安眠药，听着雨声读了一会儿《圣经》，在睡梦中与世长辞，结束了三十五年的短暂生命。 芥川龙之介留下了多篇遗稿，其中最有名的当属《一个傻子的一生》，这部作品用五十一个片段小节，象征性地描写了他的一生，可称为他的生平自叙。其中有这样一段话： 电线依然放出锐利的火花。他综观人生，并没有什么特别想要的东西。可是，只有这紫色的火花——只有这空中激烈的火花，哪怕要用生命去换，他也想握在手中。 艺术的灵感、精神的闪光如同电线放出的紫色火花，即便燃烧生命也希望获得一瞬间的灿烂光华——这是芥川龙之介的精神写照。艺术至上是他终生秉持的信念，教养与良善的天性又使他难以舍弃道德与责任，最终，在现实人生和艺术追求之间，他选择了为艺术而殉身，就像《地狱变》中同样殉于艺术的画师良秀，虽然坟上青苔萋萋，已成荒冢，但“地狱变”屏风却长存世间、流光溢彩。芥川龙之介的创作生涯只有十余年，而在他辞世近百年后，他的作品却依然脍炙人口，不仅是日本人最喜爱的国民作家，更在世界范围内被广泛阅读，给人们带来心灵的震动。正如他的名句“人生不如一行波德莱尔”，至少对于芥川龙之介而言，艺术之美超越了平凡庸常的人生，他短暂的生命在对艺术的追求中获得了永恒的圆满。 ——赵玉皎 文洁若 林少华 高慧勤 楼适夷 王轶超 吴树文 秦刚 朱娅姣 魏大海 注：其余译者的导读有空再补充，暂且告一段落，最近常常失眠，心烦意乱。","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"},{"name":"书序","slug":"书序","permalink":"https://deltapains.github.io/tags/%E4%B9%A6%E5%BA%8F/"}]},{"title":"一个傻子的一生","slug":"一个傻子的一生","date":"2022-06-26T07:34:46.000Z","updated":"2022-06-27T10:58:13.270Z","comments":true,"path":"2022/06/26/一个傻子的一生/","link":"","permalink":"https://deltapains.github.io/2022/06/26/%E4%B8%80%E4%B8%AA%E5%82%BB%E5%AD%90%E7%9A%84%E4%B8%80%E7%94%9F/","excerpt":"","text":"一个傻子的一生 人生还不如一行波德莱尔。 久米正雄君： 这篇原稿发表与否自不必说，便是发表的时间与刊物，也尽由你裁处。 文章中出现的人物，你大抵都知道。不过，我希望即便文章发表的时候，你也不要加上注解。 如今，我生活在最不幸的幸福之中。但不可思议的是，我并不后悔。我只是感到，有像我这样的恶夫、恶子、恶父的人们是多么可怜。别了！至少在这篇文章中，我有意识地不做自我辩护。 最后，我将此稿特地托付给你，是因为我认为你恐怕比任何人都更了解我（只要剥掉我的“都市人”的外皮）。请嘲笑文中我的傻样儿吧。 昭和二年（1927年）六月二十日 芥川龙之介 一 时代 一间书店的二楼。二十岁的他登上搭在书架上的西洋式梯子，寻找新书。莫泊桑、波德莱尔、斯特林堡、易卜生、萧伯纳、托尔斯泰…… 不久，天色渐暮，但他依然热心地看着书脊上的文字。摆在那里的，与其说是书籍，莫如说是世纪末本身。尼采、魏尔伦、龚古尔兄弟、陀思妥耶夫斯基、豪普特曼、福楼拜…… 他与昏暗搏斗着，历数这些名字。可是，书籍自动地逐渐沉入忧郁的暗影中。终于，他失去了耐心，正要走下西式梯子，这时，突然啪的一声，一盏没有灯罩的电灯在他头顶亮了起来。他伫立在梯子上，俯瞰着书籍间活动的店员和顾客。奇怪的是，他们显得那么矮小，那么寒碜可怜。 “人生还不如一行波德莱尔。” 有一会儿工夫，他从梯子上凝望着这些人。 二 母亲 疯子们都同样穿着灰衣服，因此，宽阔的房间更加阴气沉沉。他们中的一人对着管风琴，专心致志地弹奏赞美歌，又有一人站在房间的正中央跳舞——其实更像是蹦来蹦去。 他和一位面色红润的医生一起望着这番场景。十年前，他的母亲和这些人并无分别。并无分别……他从他们的气息上，感受到了母亲的气息。 “走吧？” 医生在他前面带路，他们穿过走廊，来到一个房间。房间的一隅，盛满酒精的大玻璃罐中浸着几副脑髓。他发现一副脑髓上隐约有白色的东西，像是滴了一点儿蛋清。他和医生站着交谈，又一次想起了母亲。 “这脑髓的主人，从前是某电灯公司的工程师。他一直以为，自己是个又黑又亮的大发电机。” 为了避开医生的视线，他眺望着窗外。那里除了一堵插着空瓶碎片的砖墙，别无他物。墙上薄薄的苔藓，隐隐泛着斑驳的白。 三 家 他在郊外一幢房子的二楼上生活。由于地基松软，房子奇怪地倾斜着。 他的姨母多次在二楼上与他争吵，他们也接受过他的养父母的调停。但他又感受到，姨母比任何人都爱他。他二十岁的时候，终生独身的姨母已是年近六旬的老人。 他在郊外的二楼上，数次思考过，是否互相深爱的人就要互相折磨。其间，他感受着二楼令人忐忑的倾斜。 四 东京 隅田川阴沉沉的，他从行进中的小汽船的窗口眺望向岛的樱花。在他眼中，盛开的樱花仿佛一排破布般忧郁。可是，他总能从这樱花——江户以来的向岛樱花中发现自己。 五 我 他和一位前辈一起坐在咖啡店的桌旁，不停地吸着香烟。他不怎么说话，不过认真地倾听前辈的谈话。 “今天我坐了半天汽车。” “是有什么事吗？” 前辈手托着腮，满不在意地回答： “没有，只是想坐车而已。” 这句话将他解放到一个他不知道的世界——接近诸神的、“我”的世界。他感觉到痛楚，同时，又觉得欢愉。 那家咖啡店非常狭小，但是在牧羊神的镜框下，赭色花盆中生长着一棵橡胶树，垂着肥厚的叶子。 六 病 在连绵不断的海风中，他翻开大的英语字典，指尖寻找着词语。 Talaria 有翼的靴子或凉鞋。 Tale 故事。 Talipot 产于东印度的椰子树。树干高五十至一百英尺，树叶可用于制作伞、扇子、帽子等。七十年开一次花…… 他用想象清晰地描绘出椰子树花朵的模样。他的喉咙中感到从未有过的痒，不由得吐了一口痰到字典上。痰？但那并不是痰。他想到短暂的生命，再次想象椰子树的花朵，那在遥远的海对岸的、高高矗立的椰子树的花朵。 七 画 他突然——的确是突然，他站在书店门口，看高更画集的时候，突然理解了绘画。当然，那本高更画集是照相版的，可是，即便在照相版中，他也感受到了那鲜明浮现出来的自然。 对绘画的热情使他的视野为之一新。他开始不断留意树枝的虬曲姿态和女子丰润的脸颊。 一个雨后的秋日黄昏，他从郊外的铁道桥下经过。 铁道桥对面的堤坝下停着一辆运货马车。一边走着，他感到这条路上已经有人走过。是谁？时至如今，没有必要再问他自己。在二十三岁的他心中，有一个割掉了耳朵的荷兰人，衔着长长的烟斗，锐利的目光一直盯着这幅忧郁的风景画…… 八 火花 他被雨淋湿了，在柏油路上行走。雨下得很大，水沫飞溅中，他感觉到了雨衣上的橡胶味儿。 这时，眼前的一根电线发出紫色的火花。他莫名地感动了。外衣口袋里藏着他的原稿，预备在他们的同人杂志上发表。他走在雨中，又一次抬头看看身后的电线。 电线依然放出锐利的火花。他综观人生，并没有什么特别想要的东西。可是，只有这紫色的火花——只有这空中激烈的火花，哪怕要用生命去换，他也想握在手中。 九 尸体 尸体的拇指上都缠着金属丝，上面挂着名牌，写着姓名、年龄等。他的朋友弯着腰，娴熟地操作手术刀，开始剥一具尸体脸上的皮。皮肤下是美丽的黄色脂肪。 他望着尸体。为了写一个短篇——一个以王朝时代为背景的短篇，这么做无疑是必要的。可是，尸体那近似腐烂杏子的臭气令他不快。他的朋友皱着眉，静静地动着手术刀。 “这一阵子尸体不足呢。” 朋友如此说。于是，他不知不觉地想出了一个回答——“如果尸体不足的话，我会毫无恶意地去杀人。”当然，这一回答只存在于他的心里。 十 先生 他在高大的檞树下读先生写的书。 秋日的阳光中，檞树的叶子纹丝不动。遥远的天空中，一架垂着玻璃秤盘的天平正好保持着平衡。——他读着先生的书，感觉到了这番情景。 十一 黎明 天色渐明，他环顾着市镇一角上的宽阔的市场，市场中熙熙攘攘的人群和车辆都染上了蔷薇色。 他点燃一支香烟，静静地进入市场中。一只瘦瘦的黑狗忽然朝他吠叫，不过他没有吃惊，甚至还挺喜欢那只狗。 市场正中央有一棵悬铃木，枝叶四面伸展。他站在树下，透过树枝仰望高高的天空。他的头顶正上方，有一颗星星在闪 耀。 那年他二十五岁，那是见到先生的第三个月。 十二 军港 潜水艇内部颇为幽暗，四周都是机械，他弯下腰，窥视着小小的潜望镜。潜望镜中映出的是明亮的军港风景。 “那里可以看到‘金刚’号吧。” 一个海军军官对他说。他望着四方镜头上的小小军舰，不知什么缘故，忽然想起了荷兰芹。放在三角钱一份的牛排上、散发出淡淡香味的荷兰芹。 十三 先生的死 雨后的风中，他走在新车站的月台上。天空还有些昏暗。月台对面有三四个铁道工人，一齐挥动着鹤嘴锄，高声唱着什么。 雨后的风吹散了工人的歌谣和他的感情。他没有点燃香烟，感受到近乎欢喜的痛苦。他外套的口袋中还塞着“先生危笃”的电报。 从对面长满松树的山丘背后，一列早晨六点的上行火车拖着淡淡的烟，蜿蜒地驶了过来。 十四 结婚 结婚第二天，他就责备妻子“你一来就胡乱花钱，让人烦恼”。可是，与其说这是他的不满，莫如说是姨母让他表示的不满。于是，妻子不但向他、还向姨母道了歉。妻子面前还放着一盆特意为他买来的黄水仙…… 十五 他们 他们过着宁静的生活，在舒展的大芭蕉叶下……因为他们的家在一个海岸小镇上，从东京乘火车过来要整整一个小时。 十六 枕头 他枕着散发出蔷薇叶气味的怀疑主义，读着阿纳托尔·法朗士的书。可是，他没有意识到枕头中也有半人马神。 十七 蝴蝶 弥漫着海藻气息的风中，一只蝴蝶翩然飞舞。仅仅一瞬间，他感觉到蝴蝶的翅膀碰到了自己干涩的嘴唇。可是，蹭在他唇上的蝴蝶的翅粉，数年后依然闪闪发光。 十八 月 他在一家酒店的台阶上，偶然遇见了她。尽管是白天，她的脸却如在月光之中。他目送着她——他们素不相识——感到了从未有过的寂寞。 十九 人造翅膀 他从阿纳托尔·法朗士移向十八世纪的哲学家。不过，他没有靠近卢梭。这或许是因为他自身的一面，与容易被热情驱使的卢梭相近似。他走近了与他自身另一面——富于冷静理智的一面相近似的、那位写作《老实人》的哲学家[1]。 他二十九岁，人生却毫无光明。可是，伏尔泰却给予了他人造翅膀。 他展开人造翅膀，轻而易举地飞上天空。与此同时，沐浴了理智之光的人生的欢喜与悲哀，沉落到他的眼睛下方。他将反语和微笑丢在寒碜的城市上方，在无遮无碍的天空中笔直地飞向太阳，仿佛忘记了古代的希腊人，因为被太阳光烤焦了人造翅膀，坠海而死的故事…… 二十 枷锁 他们夫妻与养父母住到了一起，这是因为他决定进一家报社的缘故。他依靠的是一张写在黄纸上的契约书，但后来他发现，契约上报社没有任何义务，承担义务的只有他。 二十一 疯子的女儿 阴天下，两辆人力车在人迹稀少的乡间道路上奔跑。海风吹来，由此可知这条道路面对大海。他坐在后面的人力车上，心里奇怪自己对这次幽会毫无兴趣，思索着是什么将自己带到这里来。那决不是恋爱。如果不是恋爱的话……为了避免这个答案，他也想过“总之，我们是平等的”。 坐在前面人力车上的，是一个疯子的女儿。而且，她的妹妹因为嫉妒而自杀了。 “已经没有办法了。” 对这个疯子的女儿——只有强烈动物本能的她，他感到一种憎恶。 这时，两辆人力车经过散发着海腥味的墓地外面。粘着牡蛎壳的木头围墙里，有几座黑乎乎的石塔。他眺望着石塔对面泛着微光的大海，突然对她的丈夫——无法抓住她的心的丈夫，产生了轻蔑之情。 二十二 某位画家 那是杂志的一幅插图，可是，那画了一只雄鸡的墨笔画却显示出鲜明的个性。他向朋友打听这位画家。 一周之后，画家拜访了他。在他的一生中，这是特别重要的事件。在这位画家身上，他发现了无人知晓的诗，而且，还发现了他一直未察觉的自己的灵魂。 一个微寒的秋日黄昏，看着一株玉米，他忽然想起了画家。高高的玉米被粗犷的叶子包裹着，在鼓起的土地上露出神经似的细细的根。当然，这无疑是容易受伤的他的自画像。可是，这一发现只能使他忧郁。 “已经晚了，不过一旦……” 二十三 她 暮色降临，他发着低烧，走在广场上。澄净的天空微微泛着银色，几栋大楼的窗口闪着灯光。 他在路边停下，等待她的到来。五分钟后，她朝他走来，脸色有些憔悴。可是，看到他的脸，她说了一句“我累了”，微微一笑。他们并肩走在微明的广场上，他们这是第一次。为了和她在一起，他愿意放弃一切。 坐进汽车之后，她注视着他的脸，问：“你不后悔？”他干脆地回答：“不后悔。”她按住他的手，说：“我不后悔。”这时，她的脸如在月光之中。 二十四 生产 他伫立在拉门旁边，俯视着穿白色手术服的助产士给新生儿洗澡。每当香皂渗入眼睛时，婴儿都令人怜爱地皱起脸。不仅如此，他还一直高声啼哭。他觉得新生儿的气味很像小鼠崽，一边忍不住痛切地思索起来。 “这孩子为什么要生下来，来到这个充满苦难的尘世？为什么他要以我这样的人为父亲，要承受这样的命运？” 这是他妻子生下的第一个男孩。 二十五 斯特林堡 他站在房间的门口，看着在石榴花开放的月光下，几个脏乎乎的中国人正在打麻将。然后，他回到房间里，在低低的煤油灯下读《疯人辩护词》[2]。可是，读不上两页，他露出了苦笑。斯特林堡在写给情人伯爵夫人的信中，说着和他差不多的谎言。 二十六 古代 色彩剥落的佛像、仙人、马、莲花，震撼了他的心魂。他仰望着它们，忘记了一切，甚至包括他幸运地摆脱了疯子的女儿这件事。 二十七 斯巴达式训练 他和朋友走在后街上。一辆人力篷车笔直地从对面驶来，意外的是，坐在车上的，正是昨晚的她。白昼之中，她的脸如同沐浴着月光。在他的朋友面前，他们自然没有交谈。 “真是美人哪。” 朋友说。他望着道路尽头的春天的山，毫不犹豫地答道： “是啊，非常美。” 二十八 杀人 阳光下，乡间的道路上飘着牛粪的臭味。他擦着汗，沿着慢坡路朝上走去。道路两边成熟的小麦散发出芳香。 “杀，杀……” 他嘴里重复着这个字。杀谁？他很清楚。他想起了那个剃着半寸头、低三下四的男人。 在泛黄的麦田对面，一座罗马天主教堂露出了圆屋顶。 二十九 形 那是一只铁制的长把儿酒壶。他从这把雕着细纹的酒壶上，体会到了有“形”之美。 三十 雨 他和她在大床上谈了很多话。卧室的窗外下着雨，文殊兰的花朵在雨中腐朽。她的脸依然如在月光之中，可是，他却感觉谈话有些无趣了。他趴在床上，静静地点燃一支香烟，想到他们已经一起生活了七年。 “我还爱着这个女人吗？” 他问自己。答案令一直关注着自己的他也颇感意外。 “我还爱着她。” 三十一 大地震 那气味近似熟透的杏子。他走在火灾后的废墟上，隐隐嗅到这气味，心想，暑天里腐烂的尸体气味倒没那么糟糕。可是，当他来到陈尸累累的池边时，他发现“酸鼻”这个词在感觉上决非夸张。尤其令他震动的是十二三岁的孩子的尸体。他望着那尸体，感受到类似羡慕的情绪。“为诸神所恩宠者多夭折”，他想起了这句话。他的姐姐和异母弟的房子都被烧毁，姐夫因为犯了伪证罪被判刑，缓期执行。 “大家都死了也好。” 他伫立在废墟上，痛切地想道。 三十二 打架 他和异母弟弟扭打在一起。弟弟常因为他而受到压抑，这是肯定的。同时，他也因为弟弟而失去自由，这也是无疑的。亲戚们不断对弟弟说“要跟哥哥学”，但这同样束缚了他的手脚。他们扭在一起，滚到了檐廊边。院子里有一棵百日红——他还记得——在阴沉欲雨的天空下盛开着耀目的红花。 三十三 英雄 他从伏尔泰的房子的窗口仰望高山，挂着冰川的山上连秃鹰的影子都没有。可是，一个矮小的俄国人，却执着地在山道上攀登。 夜晚降临到伏尔泰的房子里。他在明亮的油灯下写出思想诗，一边想着那个在山道上前行的俄国人的身影。 你比任何人更恪守十诫， 也比任何人都破坏十诫。 你比任何人更热爱民众， 也比任何人都轻蔑民众。 你比任何人更燃烧着理想， 也比任何人都知晓现实。 你是我们东方产生的、 散发着花草气息的电力机车。 三十四 色彩 三十岁的他，不知何时爱上了一块空地。空地上生长着苔藓，此外就只有一些散落的砖瓦碎片。可是，在他眼中，那与塞尚的风景画一般无二。 他蓦然想起了自己七八年前的热情，同时发现自己七八年前还不懂色彩。 三十五 小丑偶人 他想过一种死而无憾的激烈生活，但他依然在养父母和姨母面前谨慎小心地生活着。这造就了他生活的明暗两面。他看到一间洋服店里有一个小丑偶人，想到自己和偶人多么相似。但是，意识之外的他——第二个他，早已经将此种心情写入了一个短篇小说中。 三十六 倦怠 他和一个大学生走在长满芒草的原野上。 “你们还有旺盛的生活欲望吧？” “是的。不过，您不也是……” “我没有了。我只有创作的欲望。” 这是他的真心话。不知不觉中，他对生活失去了兴趣。 “创作欲也是一种生活欲望吧。” 他没有回答。原野中，红红的芒草穗上方，清晰地显露出火山。对火山，他有一种近乎羡慕的情绪，但这是为什么，他自己也不知道。 三十七 越人 他邂逅了一位在才华上能与自己抗衡的女人。不过，他写了《越人》等抒情诗，勉强摆脱了这一危机。那郁悒的心境，仿佛要将树干上冰冻的晶莹雪团揭落下来一般。 风中飞舞的菅草斗笠， 怎会落到路上。 我的名字何足珍惜， 珍惜的只有你的名字。 三十八 复仇 酒店的露台上，周围的树木正在发芽。他一边画画，一边和一个少年玩耍。那是七年前分手的疯子的女儿的独生子。 疯子的女儿点燃香烟，看着他们玩耍。他怀着沉闷的心情画着火车和飞机。幸运的是，少年不是他的孩子。可是，听到少年称他“叔叔”，他无比痛苦。 少年跑开后，疯子的女儿吸着香烟，讨好般地对他说： “那孩子像你吧？” “不像。首先……” “可是，也有胎教这种东西嘛。” 他默默地移开视线。可是，他的心底甚至有一种想要绞死这个女人的、残虐的欲望。 三十九 镜 他在咖啡店的角落里和朋友谈话。朋友吃了烤苹果，说起这一阵子天气寒冷。他忽然感觉出话中的矛盾。 “你还单身吧。” “不，下个月就结婚。” 他沉默了。嵌在咖啡店墙壁上的镜子映出无数个他，冷冰冰的，像要威胁什么…… 四十 问答 你为什么攻击现代的社会制度？ 因为我看到了资本主义产生的恶。 恶？我认为你没有认识到善恶的差别。那么，你的生活呢？ ——他和天使如此一问一答。只不过，这位天使戴着一顶不逊于任何人的丝绒大礼帽。 四十一 病 他为失眠症所困扰，体力也开始衰弱。几位医生分别就他的病作出数个诊断——胃酸过多、胃张力缺乏、干性胸膜炎、神经衰弱、慢性结膜炎、脑疲劳…… 他知道自己的病源。那就是，他为自己感到羞耻的同时，又对他们心怀恐惧。对他们——对他所轻蔑的社会！ 一个天阴欲雪的午后，他在一家咖啡店的角落里衔着香烟，倾听对面留声机里传出的音乐声。那音乐不可思议地沁入他的心底。等音乐结束，他来到留声机前，看唱片上贴的名称。 Magic Flute——Mozart（《魔笛》——莫扎特） 他顿时明白了。无疑，打破十诫的莫扎特也是痛苦的，但未必像他那样……他垂着头，静静地回到了桌前。 四十二 诸神的笑声 他三十五岁，在沐浴着春日阳光的松林中散步。他想起了两三年前自己写的一句话：“诸神是不幸的，他们不像我们这样可以自杀。” 四十三 夜 夜晚再度降临，惊涛骇浪的大海在幽暗中不断地飞溅起水沫。在这样的天空下，他与妻子第二次结婚。这是他们的欢愉，同时又是痛苦。三个孩子与他们一起眺望海面上的闪电。妻子抱着一个孩子，似乎在忍住泪水。 “看到那边的船了吗？” “嗯。” “那艘断了两根桅杆的船。” 四十四 死 他趁着一个人睡觉，试图用带子缢死在窗格子上。可是，脖颈套进带子里时，他突然害怕起死亡。他并不是因为死亡那一瞬间的痛苦才害怕的。第二次，他取出怀表，试着计算缢死的时间。于是，在片刻的痛苦之后，一切都开始模糊。只要过了这段时间，无疑就会死去。他看了怀表的指针，发现痛苦的时间是一分二十几秒。窗格子外面黑沉沉的，但是，黑暗中传来了粗犷的鸡鸣声。 四十五 Divan（《西东诗集》） Divan再一次赋予他的心以新的力量，那是他所不知道的“东方式的歌德”。他看着悠然立于一切善恶彼岸的歌德，感到了近似绝望的羡慕。在他眼中，诗人歌德比诗人基督更伟大。这位诗人的心中绽放着希腊卫城、各各他[3]乃至阿拉伯的玫瑰花。若是多少拥有一些探寻这位诗人足迹的力量的话……他读完Divan，在可怕的感动平息之后，不由得对生为生活宦官的自己产生了痛切的轻蔑。 四十六 谎言 他的姐夫的自杀骤然将他击垮，此后他必须照顾姐姐一家。至少对他而言，他的将来如黄昏般幽暗。对自己的精神破产，他感觉到一种类似冷笑的情绪——他完全清楚自己的恶劣品性和弱点——一边依然继续读着各种各样的书。但是，就连卢梭的忏悔录也充满了英雄式的谎言。尤其是《新生》[4]，他从未见过像《新生》的主人公那样老奸巨猾的伪善者。不过，只有弗朗索瓦·维庸[5]沁入了他的心，他在数篇诗歌中发现了“美丽的雌性”。 等待绞刑的维庸出现在他的梦中，他好几次想要像维庸那样，堕入人生的最低谷，但他的境遇和肉体的能量不允许那样做。他渐渐衰弱，正如过去斯威夫特[6]看到的从树梢开始枯萎的树木那样。 四十七 玩火 她容光焕发，宛如朝阳照耀在薄冰上。他对她怀有好感，但没有恋爱。而且，对她的身体，他没有碰过一根手指。 “据说您想死？” “嗯。不，不是想死，是厌倦了活着。” 如此问答之后，他们约定一起死。 “这是精神自杀吧。” “双人精神自杀。” 自己竟如此沉着，他感到不可思议。 四十八 死 他没有和她一起死。不过，他对自己没有碰过她的身体感到满意。她若无其事，时常和他谈话。而且，她送给他一瓶氰化钾，说：“有了这个，我们就安心了。” 这无疑使他的心安稳下来。他独自坐在藤椅上，望着米槠树的新叶，不由得数次考虑死能带给他的和平。 四十九 天鹅标本 他用尽最后的力量写他的自传，但出乎意料，那并不容易完成。因为他还残留着自尊心、怀疑主义和利害计算。他蔑视这样的自己，但另一方面，他又不由得想道：“每个人揭下伪装的话，都是一样的。”在他看来，《诗与真实》[7]这本书的名字，仿佛就是所有自传的名称。而且，他非常清楚，文艺作品未必能打动所有人。他作品中的倾诉，只有与他有相似经历、性情相近的人们才能理解。这个念头影响了他，他决定简短地写自己的《诗与真实》。 写完《一个傻子的一生》之后，他偶然在旧货店里看到一个天鹅标本。天鹅昂首站立，可是发黄的翅膀已经被虫侵蚀。他想到自己的一生，泪水和冷笑涌了上来。他的面前只有两条路，发疯或自杀。他独自走在黄昏的道路上，决心等待慢慢前来毁灭他的命运。 五十 俘虏 他的一个朋友发疯了。他一直对这个朋友怀有亲切感，因为他对朋友的孤独——藏在愉快面具下的孤独，比别人有着更深切的理解。朋友发疯后，他去看望了两三次。 “你和我都被恶魔缠住了，被世纪末的恶魔。” 朋友压低声音，对他如此说道。两三天后，在去温泉旅社的途中，朋友还吃了玫瑰花。朋友入院后，他想起曾经赠给朋友一座赤陶半身像，那是朋友喜爱的《钦差大臣》的作者的半身像。想到果戈里也是发疯而死，他不禁感到某种支配着他们的力量。 他已经精疲力竭，蓦地读到拉迪盖[8]临终的话语，再次感觉到诸神的笑声。那句话是，“神的兵卒就要来捉我”。他试图与自己的妄信和感伤主义抗争，可是从肉体上，他已经不可能进行任何抗争。无疑，“世纪末的恶魔”正在折磨着他。对依靠神的力量的中世纪的人们，他感到羡慕。可是，相信神——相信神的爱，他无论如何做不到。连谷克多[9]都是相信神的啊！ 五十一 败北 他执笔的手开始颤抖，并且流出口水。除非服用零点八克的佛罗那，否则他的脑袋一次也没有清醒过。而且，清醒的时间最多也就半小时或一小时。他只是在昏暗中度着时光，将一柄崩了刃的细剑当作手杖拄着。 译者解读遗稿《一个傻子的一生》是芥川龙之介的自叙传，将自己一生的事件与心象凝缩成五十一个小节。由于采用了富于暗示的象征手法，颇有不易理解之处，以下是一些重要段落的提示。 一 时代 “一间书店”指东京中央区日本桥的丸善书店，当时二楼为西洋书。世纪末指十九世纪末欧洲的怀疑、颓废、唯美的文艺思潮。“人生还不如一行波德莱尔”是芥川有名的警句，艺术的永恒之美超越了平凡庸常的人生。至少对芥川而言，艺术是高于现实人生的。他一生中秉持这一信条，并为此献身。 五 我 前辈指耽美派的代表作家谷崎润一郎。谷崎青年时代纵情享乐，当时汽车十分罕见昂贵，没有什么目的，“只是想坐车而已”，就坐半天汽车是非常奢侈恣意的行为。与谷崎相反，芥川在养父母家一直过着谨慎规矩的生活，从未放纵个性。因此谷崎奔放的行为使他意识到自我的存在，感到痛楚和欢愉。 七 画 芥川从中学时即对绘画怀有兴趣，自己也多有画作。切掉耳朵的荷兰人即梵高，梵高画中经常描绘铁道下的道路、吊桥等风景。 八 火花 同人杂志即《新思潮》，1914年2月第三次《新思潮》创刊时，芥川发表了处女作《老年》以及《青年与死》，1916年2月第四次《新思潮》创刊时，发表了成名作《鼻子》。艺术的灵感、精神的闪光如同电线放出的紫色火花，即便燃烧生命也希望获得一瞬间的灿烂光华。 九 尸体 “一个短篇”一般认为指《罗生门》。“毫无恶意地去杀人”，是为了解决学术研究中的困难。正如《地狱变》中，良秀为了逼真地绘出炎热地狱的苦难，便希望看到牛车中的女子葬身火海。若说后者是艺术至上主义，前者也许可称为学术至上主义。 十 先生 先生即夏目漱石，芥川在1915年12月入漱石门下。垂着玻璃秤盘、保持平衡的天平，象征性地表达了他对漱石作品的印象。 十一 黎明 1916年2月，在入漱石门下的第三个月，芥川发表《鼻子》，获得漱石的热情称赞，迎来了作家生涯的黎明。内心的喜悦，使得他连素日最讨厌的狗也喜欢起来了。 十五 他们 1918年2月2日，芥川龙之介与冢本文子结婚。3月，他们在镰仓租了新居，在有莲池和芭蕉的庭院中度过了一年多的安宁生活，这也是芥川佳作迭出的幸福时代。 十六 枕头 “散发出蔷薇叶气味的怀疑主义”即不是阴暗的怀疑主义，而是以明朗的、理性的态度来避免轻信和臆断。 十七 蝴蝶 随着芥川名声日隆，仰慕他才华的女性出现在他周围，有数人与他发生过情感纠葛，“蝴蝶”即其中之一。本以为是“仅仅一瞬间”的露水情缘，但数年后依然存在余波。下文中的“疯子的女儿”或指同一女性。 十八 月 这是与芥川有情缘的另一位女性。与“蝴蝶”不同，芥川对这位如在月光中的女子怀有深沉的爱慕。 二十一 疯子的女儿 本节描写了与“疯子的女儿”的一次幽会。关于这位女性，芥川好友小穴隆一将其称为“S女士”，说她是“高利贷者的女儿、艺伎的女儿、剧院的电气技师的妻子、闺秀诗人，这些是她的黑色影像”（《两幅画》）。据说，1920年S女士给芥川写信，二人有过一度情缘，后来S 声称产下了芥川的儿子，使芥川精神上备受烦扰。 二十二 某位画家 画家指小穴隆一。1919年，小穴隆一经人介绍，来参加芥川的“星期日会”。后二人成为终生好友。 二十三 她 这是芥川与上文中的“月光女子”的一次约会。 二十四 生产 1920年3月，芥川龙之介的长子比吕志出生。之所以命名为比吕志（Hiroshi），是取芥川的好友菊池宽的“宽”（Hiroshi）字为名，比吕志后来成为一位有名的演员。顺便说一句，芥川和文子夫人共生有三子，1922年次子多加志（Takashi）出生，名字取小穴隆一的“隆”字；1925年三子也寸志（Yasushi）出生，名字取恒藤恭的“恭”字。 二十五 斯特林堡 这是以1921年3月至7月芥川的中国之旅为背景的。下一节是芥川参观云冈石窟的感受。 二十七 斯巴达式训练 本节是与“月光女子”幽会次日的情景。 二十八 杀人 剃着半寸头的男人或为“月光女子”的丈夫。罗马天主教堂的圆屋顶象征着芥川对自己这一念头的“罪”的意识。 三十一 大地震 大地震即1923年9月1日发生的关东大地震。庆幸的是，芥川家在此次地震中没有受到太大损害。 三十二 打架 芥川龙之介的生母死后，父亲续娶了母亲的妹妹、即龙之介的小姨母富由，生下一子新原得二，就是他的异母弟。龙之介从小聪慧，成绩优异，给弟弟很大压力，而被奉为模范的龙之介显然也不得自由。 三十三 英雄 伏尔泰的思想给予了芥川人造翅膀。矮小的俄国人即列宁，“花草气息”意味着自然与野性，“电力机车”则是当时最为先进的以电动机运行的机车，是通向文明最尖端的利器。 三十七 越人 《越人》是芥川所作抒情诗的题目，“越人”的意思是越前、越中、越后等北陆地方的人，指诗中所咏的那位女性。这位才华可与芥川抗衡的女子当指片山广子（1878—1957），她是和歌诗人、爱尔兰文学翻译家，是芥川所尊敬爱慕的女子。作家堀辰雄的《神圣家族》中的细木夫人、《菜穗子》中的三村夫人皆以片山广子为原型，描写了她与芥川龙之介间的柏拉图式情感。 三十九 镜 本来想对朋友的单身表达羡慕之意，但听闻朋友也要结婚，只能沉默。镜子中的无数的他，正是无数被家庭所束缚的人。 四十 问答 尽管看到了资本主义的恶，但依然要在此秩序框架内过着资产阶级作家的生活，戴着大礼帽的天使象征着思想上的苦闷。 四十三 夜 1926年4月，芥川偕妻子和三个孩子到神奈川县的鹄沼休养病体。在这里，他们离开养父母和大姨母，只有夫妻和幼子们，最后一次享受到小家庭的温馨。但当时芥川身体和精神都十分衰弱，屡屡产生自杀的念头，文子夫人也知道这一点，十分警戒。断了两根桅杆的船即芥川的象征。 四十七 玩火 “她”指平松麻寿子，是芥川的妻子文子夫人的好友。她曾与芥川相约一起自杀。 五十 俘虏 1927年5月末，芥川的朋友、作家宇野浩二发疯，加速了他自杀的步伐。 即伏尔泰（1694—1778），法国启蒙思想家、文学家、史学家，代表作有《哲学通信》《彼得大帝治下的俄罗斯》《议会史》《老实人》《天真汉》等。 ↩ 《疯人辩护词》是斯特林堡第一次婚姻失败的产物，小说以第一人称叙说，围绕与第一位妻子西里·冯·埃森相恋到分手的痛苦过程。西里·冯·埃森即伯爵夫人，1875年他们初见时，埃森夫人尚处于婚姻中，此阶段斯特林堡写下了大量情书。后二人结合，这段婚姻持续了13年。 ↩ 各各他是耶路撒冷城郊外的山丘，耶稣被钉在十字架上的受难之地。 ↩ 《新生》是日本自然主义作家岛崎藤村发表于1918年的小说，主要内容是岛崎藤村与侄女驹子的乱伦事件的告白。 ↩ 维庸（1431—1463后），法国抒情诗人，作品有《小遗言集》《大遗言集》《绞刑犯之歌》等。维庸行为放纵，因在斗殴中闹出人命、又参与抢劫案，1463年被判处绞刑，后改为流放，出狱后下落不明。 ↩ 乔纳森·斯威夫特（1667—1745），英国讽刺作家，代表作《格列佛游记》等，晚年精神失常。 ↩ 歌德自传的副题。 ↩ 雷蒙·拉迪盖（1903—1923），法国早熟的天才作家，十五岁即被誉为诗坛瑰宝，二十岁死于伤寒。代表作有诗集《燃烧的双颊》，小说《魔鬼附身》《德·奥热尔伯爵的舞会》。 ↩ 让·谷克多（1889—1963），20世纪法国现代主义和先锋艺术家，成就横跨诗歌、小说、戏剧、绘画、评论、电影导演多个领域。法兰西文学院院士。代表作有《阿拉丁神灯》《诗人之血》《美女与野兽》《奥尔菲》等。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"河童","slug":"河童","date":"2022-06-25T03:09:08.000Z","updated":"2022-06-26T07:34:21.514Z","comments":true,"path":"2022/06/25/河童/","link":"","permalink":"https://deltapains.github.io/2022/06/25/%E6%B2%B3%E7%AB%A5/","excerpt":"","text":"河童 狂人登山时在晓雾中迷失方向，误入河童国。在那里他耳闻目睹了这个国家的一切，感到无法忍受而逃回了人类社会。可立即又对人类社会感到嫌恶和绝望，他又转念想逃回河童国却被抓了回来，并被认为是狂人而送进了精神病医院。 《河童》是芥川龙之介晚年的代表作，反映了他对近代社会的不满，也表现了芥川龙之介本人苦恼、悲哀、不安的内心世界。此篇小说在日本反响很大，日本将每年的7月24日定为“河童忌”。 请把“河童”读作Kappa 序 这是某精神病院的患者——第23号逢人便说的故事。他已经三十多岁，不过乍一看非常年轻。他半生的经历嘛……算了，那些都无关紧要。他只是一直抱着双膝，时不时扫一眼窗外（铁栅栏窗外有一棵枯叶落尽的栎树，树枝伸向阴霾欲雪的天空），对着院长S博士和我长篇大论地讲着他的故事。不过，他也并非没有动作，比如，当他说“吃惊”的时候，会突然把脸向后一仰…… 我自认为相当精确地记录下了他的故事。如果有人对我的记录意犹未尽，那么请去东京市外××村的S精神病院找他。显得很年轻的23号病人首先会彬彬有礼地鞠躬，指一指没有坐垫的椅子，然后，他脸上浮现出忧郁的微笑，静静地重复这个故事。最后嘛……我还记得他讲完故事后的模样。他一站起来，立刻挥舞着拳头，不管你是谁，他都朝你怒吼：“滚出去，你这个恶棍！你也是个愚蠢、嫉妒、猥亵、厚颜无耻、骄傲自大、残酷、自私自利的动物！滚出去，你这个恶棍！” 一 三年前的夏天，我像普通人那样背着双肩包，从上高地的温泉旅馆出发，去攀登穗高山。您知道，要攀登穗高山，只有沿着梓川逆流上行。以前，别说穗高山，我连枪岳山都登上过，所以我没有带向导，在晨雾蒙蒙的梓川山谷中前行。晨雾蒙蒙的梓川山谷……可是，那雾一直不见消散，反而越来越浓重了。走了约摸一小时后，我一度打算返回上高地的温泉旅馆。可是就算要回上高地，也得等雾散了才行，雾却一刻不停地持续加重。“算了，索性往上爬吧。”这么想着，为了不偏离梓川山谷，我便在山白竹间穿行。 不过，浓雾总是遮住我的视线。当然，时不时地能看到山毛榉和冷杉粗壮的树枝从雾中伸出，垂着碧绿的叶子，也有放牧的马和牛冷不丁地出现在我面前。但一转眼间，它们就又藏进迷蒙的大雾中。渐渐地，我的腿脚开始疲惫，肚子也饿了。而且，我的登山服和毛毯已经被雾湿透，重得要命。我终于屈服了，决定循着岩石间的水声，沿梓川山谷往回走。 我在水边的岩石上坐下，先吃点东西。我打开牛肉罐头，收集了些枯枝，点着火。做这些事大约用了十分钟，这期间那讨厌的浓雾渐渐地变淡了。我咬着面包，看了一下手表，已经一点二十了。但更令我吃惊的是，在手表的圆玻璃上，隐约地映出了一张可怕的面孔。我惊愕回头，于是——就在此时，我第一次见到了河童这种东西。在我身后的岩石上有一只河童，模样和画上的毫无二致，他正一只手抱着白杨树干，一只手挡在眼上，不胜稀奇地俯视着我。 我目瞪口呆，有片刻工夫一动不动。河童似乎也很吃惊，连遮眼的手都忘了放下。片刻之后，我跳了起来，朝岩石上的河童扑去，与此同时，河童也逃跑了——不，应当是“或许”逃跑了。其实是，他轻巧地闪了闪身，立刻消失不见了。我越发惊诧，在山白竹丛中四下搜寻，原来河童正在离我两三米远的地方回头看我，做出随时逃跑的姿势。这倒没什么奇怪，令我意外的是河童身体的颜色。在岩石上时，我所见的河童是灰乎乎的，可现在他已经完全变成绿色的了。我大叫一声“畜生”，再次朝他扑去，河童当然立刻逃走。接下来的大约三十分钟，我穿过山白竹，跳过岩石，一个劲儿地追赶河童。 河童的腿脚之敏捷绝不逊于猴子。我在拼命追赶的过程中，好几次差点追丢了目标，而且脚下不时地打滑。幸好，当河童跑到一棵枝繁叶茂的大七叶树下时，一头放牧的牛挡住了他的去路。而且，那是一头有着粗壮大角、眼里充血的公牛。见到公牛，河童发出惊叫，连滚带爬地冲进了一片格外高大的山白竹林中。我嘛……我心想“太好了”，紧跟着冲了进去。 也许那里有一个我不知道的洞穴，当我的手指终于触到河童滑溜溜的后背时，我猛地倒跌进了深深的黑暗中。可是，即便在这种千钧一发的关头，我们人类的心里竟然还会想些乱七八糟的念头，我忽然想到，在上高地温泉旅馆旁边就有一座“河童桥”。接下来……接下来的事我就不记得了。我感到眼前划过闪电般的东西，不知不觉中失去了意识。 二 当我终于苏醒过来时，我正仰面朝天躺着，身边围着一大群河童。一只大嘴巴、戴夹鼻眼镜的河童正跪在我身边，把听诊器放在我的胸口。看到我睁开眼睛，他对我做了个“安静点”的手势，然后朝身后说了句“Quax，quax”。于是，两只河童抬着担架走了过来。我被放在担架上，在一大群河童的簇拥下，安静地前行了几百米。街道与银座大街并没有什么不同，路两侧种着山毛榉，树荫下是五花八门的店铺，都支着遮阳篷，街道上还有汽车来来往往。 不一会儿，担架拐进了一条窄窄的小巷，我被抬进一座房子里。后来我才知道，那就是戴夹鼻眼镜的河童——医生察柯的家。察柯让我睡在一张整洁的床上，然后给我喝了一杯透明的药水。我横卧在床上，一切听从察柯的安排，其实，我也几乎没法动弹，因为身体的每个关节都在痛。 一天当中察柯一定会过来两三次，替我检查身体。而且，我最初遇见的那只河童——渔夫巴固，每隔三天也来看我一次。比起我们人类对河童的了解来，河童对我们的了解要周详得多。这可能是因为河童所捕获的人类，远远多于人类捕获的河童的缘故。即便不是被捕获，在我之前，也屡屡有人类进入河童国，而且，不少人在那里住一辈子。论其原因，就是在河童国，我们仅因为自己不是河童、而是人类这一特权，就可以不必劳动而生活无忧。据巴固说，曾有一个年轻的修路工人偶然来到这个国家，娶了雌河童为妻，一直生活到去世。而且，那只雌河童不但拥有本国第一的美貌，在哄弄丈夫方面也极尽巧妙。 一星期之后，根据河童国的法律，我成为“特别保护居民”，住到了察柯的隔壁。我的房子不大，但建造得颇为漂亮。当然，河童国的文明与我们人类国家的文明——至少与日本的文明并无多大差距。朝向街道的客厅一隅有一架小钢琴，墙上挂着一幅镶框的蚀刻画。不过，房屋的大小、桌椅的尺寸都是按照河童的身高定制的，所以我像进了儿童房间一样，只有这一点令我感到不便。 每天黄昏时分，察柯和巴固会来我家，教给我河童的语言。不仅是他俩，大家对我这个特别保护居民都心存好奇，比如一位名叫戈尔的玻璃公司董事长，也会出现在我房间里。戈尔每天都特意找察柯帮他量血压。不过在最初的半个月里，和我最亲近的还是渔夫巴固。 一个暖和的傍晚，我和巴固面对面坐在桌旁。不知怎么回事，巴固忽然沉默不语，大眼睛睁得越发大了，一动不动地盯着我。我自然觉得奇怪，问：“Quax,Bag,quo quell,quan？”翻译过来就是：“喂，巴固，怎么了？”可是，巴固不但没有回答，还猛地站了起来，一下子伸出舌头，像青蛙跳似的朝我扑来。我越发害怕，嗖地离开椅子，就朝门口逃去。谢天谢地，就在这时，医生察柯出现了。 “哎，巴固，你在干什么？” 察柯戴着夹鼻眼镜，狠狠瞪向巴固。巴固显出惶恐的模样，手连连地摸着脑袋，对察柯道歉： “太对不起了。其实，我是觉得这位先生害怕的样子怪有趣的，一时兴起，跟他闹着玩呢。先生，请莫要见怪啊。” 三 在讲述下面的故事之前，我先得解释一下河童是什么。是否真有河童这种动物，直到今天还存在疑问。但我既然在他们中间生活过，自然对此毫无怀疑。那么，河童是一种什么样的动物呢？不消说，他们头上有短短的毛，手脚上有蹼，这与《河童考略》中记载的并无显著差异。身高约为一米左右，体重嘛，据医生察柯说，一般在二十磅到三十磅之间，偶尔会出现五十多磅的大河童。此外，他们的头中央有个椭圆形的凹陷，随着年龄的增长，凹陷处会越来越硬。的确，上了年纪的巴固和年轻的察柯，凹陷处的手感就截然不同。不过，最奇特的要数河童皮肤的颜色，河童不像人类这样有固定的肤色，而是随着周围颜色的变化而变化。比如，在草丛中时，他们就变成草一样的绿色；在岩石上时，则变成岩石般的灰色。当然，这种现象不仅限于河童，变色龙也一样，或许，河童在皮肤组织上有某种近似变色龙的成分。当我发现这一事实时，我想起了民俗学上的记录，说西部的河童是绿色的，东北的河童是红色的。我还记起了当初追赶巴固时，他突然消失不见。另外，河童的皮下脂肪似乎相当厚，尽管这个地下国度的温度比较低（平均五十华氏度左右），他们却从不穿衣服。当然，河童也需要戴眼镜、携带香烟盒和钱包，但他们像袋鼠一样，腹部有个口袋可以装这些零碎，所以并不觉得有何不便。不过，可笑的是，他们连腰的周围也不加遮掩。有一次我问巴固，河童为何会有这样的习惯，结果巴固前仰后合，嘎嘎地笑个没完，末了还来上一句，“我觉得你们遮掩起来才可笑呢。” 四 我逐渐学会了河童的日常用语，从而对河童的风俗习惯有所了解。其中，我最难理解的是，我们人类认为严肃的事，河童会觉得可笑，同时，我们觉得可笑的事，他们又认为很严肃——这真是个荒唐的风俗。比如说，我们人类觉得正义、人道这些问题很严肃，但河童一听这些话，就捧腹大笑。也就是说，他们的滑稽观念与我们的，在标准上迥然不同。有一次，我和医生察柯谈到节制生育的问题，察柯张开大嘴，笑得夹鼻眼镜都要掉下来了。我自然很生气，质问他有什么可笑。察柯的回答大致如下——在细节上也许多少有些出入，毕竟，当时我对河童的语言还不能够完全理解。 “你们只考虑父母的方便，岂不可笑？太自私自利了。” 另一方面，如果从人类的角度来看，再没有比河童的生育更可笑的事了。在这里过了一段时间后，我曾经去巴固家看他太太生产。和我们人类一样，河童生产的时候也要请医生或产婆帮忙。只不过，在临产之际，父亲会凑到母亲的下体那里，像打电话似的，大声询问：“你愿意降生到这个世界上吗？好好考虑一下再回答。”巴固也一样，跪在地上重复了好几遍这句话，然后用桌子上的消毒药水漱了口。这时，太太肚子里的孩子似乎有些顾虑，低声答道： “我不想生下来。先说，要是遗传到父亲的精神病就不得了。而且，我相信河童的存在本身就是坏事。” 听到这个回答，巴固难为情地搔着脑袋。不过，在场的产婆立即将一根粗玻璃管伸进太太的下体，注射了某种液体。于是，太太放松地喘着粗气，同时，此前那膨胀的肚子仿佛泄气的氢气球似的瘪了下去。 河童的幼儿既然能做出这样的回答，自然，他们一生下来就会走路、会说话。据察柯说，甚至有个孩子出生第二十六天，就能够就神的有无这一问题进行演讲。不过，那孩子在出生后第二个月就死了。 说到生育的事，我再顺便说一下来到河童国第三个月时，我偶然在街角见到的大海报。大海报的下半部画着十二三只河童，有吹喇叭的，有拿剑的，上半部则写满了河童那时钟发条般的螺旋文字。把螺旋文字翻译过来，意思大致如下——或许在细节上有所出入，不过，这是和我一起的、一位叫瑞普的学生为我大声念出来，我一字一字记在笔记本上的。 招募遗传义勇队！！！ 健全的男女河童哟！！！ 为了消灭恶劣遗传，请和不健全的男女河童结婚吧！！！ 当时，我自然对瑞普说这个方法是不可行的，结果不光瑞普，海报附近的河童们都哈哈大笑。 “不可行？可是，听你说起你们的情况，你们的做法也和我们一样嘛。你认为，少爷爱上女仆，小姐迷恋司机，这是什么缘故？这都是无意识地消灭恶劣遗传。最重要的是，比起前一阵子你说起的人类的义勇队——为了争夺一条铁路而互相残杀的义勇队——比起那种义勇队来，我们的义勇队要高尚得多，不是吗？” 瑞普表情认真，只有他的大肚皮仿佛忍俊不禁似的，不停地一起一伏。可是，我却没空发笑，我慌忙去抓一个河童。原来那河童趁我不注意，把我的自来水笔偷走了。可是，河童皮肤光滑，没那么容易抓住，他哧溜一下滑了出去，一溜烟地逃走了。他像蚊子一样瘦弱的身体摇摇晃晃，看上去几乎要趴到地上…… 五 河童瑞普给我的照顾并不逊于巴固，最难忘的是他把我介绍给了托库。托库是河童中的诗人，诗人就要留长发，这与人类是一样的。我时常去托库家玩，以排遣无聊。托库在狭窄的房间里放了很多高山植物的盆栽，写写诗，抽抽烟，过得轻松自在。房间的一角还有一只雌河童——托库是自由恋爱家，所以并没有太太——做着编织活儿。一看到我，托库就会露出微笑（只不过河童的微笑并不好看，至少一开始我甚至觉得很吓人），说： “太好了，你来了！快坐到椅子上。” 托库经常谈论河童的生活呀、河童的艺术呀等话题。托库相信，再没有比司空见惯的河童的生活更愚蠢的东西，父母子女、夫妻兄弟生活在一起，都是以互相折磨为唯一乐趣。尤其是所谓的家族制度，更是愚不可及。有一次，托库指着窗外，冷冷地说：“看那蠢样！”窗外的路上有一只年轻河童，颈上吊着父母和许多其他河童，雌雄共有七八只，正气喘吁吁地走着。不过，我佩服年轻河童的牺牲精神，所以反而赞扬他的勇气。 “哦，那即便在这个国家，你也有成为公民的资格了。……你有时候是社会主义者？” 当然，我回答了“qua”（这是河童的语言，表示“是”）。 “那么，你大概认为，为了一百个凡人而牺牲一个天才，并没什么可惜了？” “托库，你是什么主义者呢？有人说你的信条是无政府主义……” “我吗？我是超人（直译的话，则是‘超河童’）。”托库昂然宣称道。 这位托库在艺术上也有独特的思考，托库相信，艺术不受任何事物的支配，就是为了艺术而艺术，所以艺术家首先必须是超越了善恶的超人。不过，这并不仅是托库自己的意见，托库的诗人伙伴们大致都持有相同见解。有好几次，我和托库一起去超人俱乐部玩，聚集在俱乐部的有诗人、小说家、戏曲家、批评家、画家、音乐家、雕刻家，以及艺术上的外行们。不过他们都是超人。他们总是在灯光明亮的沙龙中快活地交谈，而且时常得意扬扬地展示他们的超人风范。比如，一个雕刻家在大盆的贯众蕨间追逐少年河童，频频玩着同性间的轻浮游戏。还有一个雌性小说家，站到桌子上，当众喝了六十瓶苦艾酒。只不过，当喝到第六十瓶时，她滚到了桌子底下，当即往生他界了。 一个月光很好的晚上，我和诗人托库抱着胳膊，从超人俱乐部归来。托库一反常态，情绪沉郁，一言不发。过了一会儿，我们路过一个亮着灯光的小小窗口，窗子里有两只夫妇模样的雌雄河童和三只小河童，正对着桌子吃晚餐。托库叹了口气，忽然说： “我自以为是超人恋爱家，可是见到这一家人的样子，还是有些羡慕。” “你不觉得这是矛盾的吗？” 可是，托库在明亮的月光下一直交抱着双臂，凝望着小小的窗口——那五只河童的宁静的晚餐桌。过了一会儿，他答道： “无论如何，那盘煎鸡蛋总比恋爱之类更符合卫生学。” 六 实际上，河童的恋爱与我们人类的恋爱大异其趣。一旦雌河童看到了中意的雄河童，为了抓住雄河童，她们不惜一切手段。最直率的雌河童会拼命地追赶雄河童，我就曾经见过发疯一样追逐雄河童的雌河童。这还不算，不仅是年轻的雌河童，连她的父母兄弟都会一起参加追赶。雄河童就惨了，被撵得四处奔逃，就算运气好没被逮住，也得在床上躺两三个月。有一天，我正在家里读托库的诗集，学生瑞普突然闯了进来。瑞普连滚带爬地冲进我家，倒在地板上，上气不接下气地说： “不得了！我终于被逮住了！” 我赶紧丢下诗集，锁上大门。从钥匙孔向外望去，有一只个头矮小、脸上涂着硫黄粉的雌河童正在我门口转来转去。从那天起，瑞普在我床上躺了好几个星期，更有甚者，他的嘴不知何时全烂了…… 不过，也并非没有拼命追逐雌河童的雄河童，但那其实都是雌河童安排好的，让雄河童不得不追。我也见过发疯般追赶雌河童的雄河童，雌河童逃跑的过程中，不时地故意站住，或者停下来趴一会儿。看看时机差不多，雌河童便做出精疲力竭的样子，轻而易举地被抓住了。我看到雄河童抱住雌河童，立刻跌倒在地，等好不容易站起来时，雄河童露出一副难以形容的神色，不知是失望，还是后悔，总之令人同情。不过，这倒也罢了。我还见过一只小雄河童追赶雌河童，雌河童照例边逃走边发出诱惑。这时，一只大雄河童喷着粗气，从对面街上走了过来。不知为什么，雌河童一见大雄河童，立刻尖声大叫：“不得了，救命啊！那只河童要杀我！”当然，大雄河童马上抓住了小河童，把他按倒在路中央。小河童那长着蹼的手在空中抓了两三次，终于死掉了，雌河童却嬉笑着，紧紧搂着大河童的脖子。 我所认识的雄河童不约而同地都被雌河童追赶过。即便是有妻子的巴固也被追赶，而且有两三次被抓住了。只有哲学家马格（他住在诗人托库的隔壁）还一次没被抓过。原因之一大概是像马格这么丑的河童很少见。另外，马格几乎不出门，一直待在家里。我时常到马格家谈天，他总是在昏暗的房间里点亮七彩玻璃提灯，坐在高高的书桌前读厚厚的书。有一次，我和马格谈论河童的恋爱问题。 “政府为什么不采取更严厉的措施，取缔雌河童追赶雄河童的行为？” “原因之一是官吏中雌河童太少的缘故。雌河童比雄河童的嫉妒心更强，只要增加雌河童官吏，雄河童被追赶的现象肯定会有所减轻。不过效果也是有限的，因为官吏中也是雌河童追赶雄河童。” “如此说来，像你这样生活是最幸福的了。” 于是，马格离开椅子，握着我的双手，叹气道： “你不是河童，不理解我们的心思，这是当然的。但就我而言，有时也会希望被可怕的雌河童追赶一番呢。” 七 我和诗人托库去听过很多次音乐会，不过，我现在还无法忘记的是第三次去听音乐会的事。会场的样子与日本的没多大差别，渐次上升的席位上坐着三四百只雌雄河童，手里都拿着节目单，专心致志地倾听乐曲。第三次去听音乐会时，我和托库、托库的雌河童、哲学家马格一起，坐在最前排的席位上。大提琴独奏结束后，一只小眼睛河童漫不经心地抱着乐谱上了台。如节目单上所示，他就是著名的作曲家库拉巴克。如节目单上所示——不，其实用不着看节目单，库拉巴克是托库所属的超人俱乐部的会员，我还是知道的。 “Lied——Craback（乐曲——库拉巴克）。”（这一国度的节目单通常也使用德语。） 在热烈的鼓掌声中，库拉巴克朝我们略施一礼，安静地走到钢琴前，挥洒自如地弹奏起自己创作的乐曲。据托库说，库拉巴克是本国音乐家中空前绝后、无与伦比的天才。库拉巴克的音乐自不必说，我对他的业余爱好——抒情诗也怀有兴趣，所以认真地倾听那架大弓形钢琴传出的乐声。托库和马格也心醉神迷，比我有过之而无不及。不过，只有那位美丽的雌河童（至少河童们是这么说）紧紧攥着节目单，时不时焦躁地吐出长舌头。据马格说，十年前她追求库拉巴克失败，所以现在对这位音乐家还心存敌意。 库拉巴克全身蓄满了热情，宛如战斗般的弹奏着钢琴。这时，会场里突然响起了一个雷鸣般的声音：“禁止演奏！”我吓了一跳，不由得朝后望去。声音的主人不是别人，正是坐在最后一排、魁伟出众的警察。我回头时，警察悠然地坐着，用比先前更大的声音，又吼了一句：“禁止演奏！”然后—— 然后就是一场大混乱。“警官蛮横！”“库拉巴克，继续弹，弹琴！”“浑蛋！”“畜生！”“躲开！”“别认输！”——骚动中椅子倒地，节目单乱飞，更有甚者，不知谁扔起了空汽水瓶、石子、啃了一半的黄瓜。我目瞪口呆，想向托库打听怎么回事，可是托库看上去也十分亢奋，站在椅子上一个劲儿大喊：“库拉巴克，继续弹！继续弹！”不仅如此，托库的那位雌河童也忘记了敌意，大叫着：“警官蛮横！”与托库完全没两样。我无可奈何，只好转向马格，问：“怎么回事？” “这个吗？这在我们国家是常有的事。本来，绘画呀文艺呀……” 每当有什么东西飞过来，马格就稍微缩一下脖子，然后继续安静地解说： “本来，绘画呀文艺呀要表达什么，谁看了以后都能明白，所以国家决不会禁止发售或禁止展览。但是，国家却会禁止演奏，因为只有音乐不同，无论是多么扰乱风俗的曲子，没有耳朵的河童是听不懂的。” “可是，那个警察有耳朵吗？” “嗯，这倒是个疑问。或许他听着刚才的旋律，想起了自己和太太一起睡觉时心脏的跳动声吧。” 这期间，骚动越来越激烈了。库拉巴克面对钢琴，傲然看向我们。不过，无论多么骄傲，当东西飞来时，他还是不能不躲一下的。也就是说，每隔两三秒钟，他就要变化一下自己辛苦摆出的姿势。但总的来说，他还是保持了大音乐家的威严，小眼睛闪闪发亮。我嘛……当然，为了避开危险，我把托库当成盾牌，一边被好奇心驱使着，兴致勃勃地和马格继续说下去。 “这种审查岂不是太粗暴了？” “哪里，比起其他国家的审查来，我们反而进步得多。比如说，你看××，就在一个月前……” 正说到这里，不巧一个空罐正砸在马格的脑袋上，他叫了一声“quack”（这只是一个感叹词），便失去了知觉。 八 不知为何，我对玻璃公司的董事长戈尔怀有好感。戈尔是资本家中的资本家，在本国的河童中，肯定再找不出一只有戈尔那么大的肚子。不过，当戈尔坐在安乐椅上，左右两边分别是荔枝般的太太和黄瓜似的孩子，那时他几乎就是幸福本身。有时候，我会在法官佩朴和医生察柯的带领下，去戈尔家吃晚餐。我还拿着戈尔的介绍信，去各种各样与戈尔和戈尔的朋友们多少有些关联的工厂参观。诸多工厂中，我最感兴趣的是书籍制造公司的工厂。当我和年轻的河童工程师走进工厂，望着以水力发电为动力的大型机械时，我才后知后觉地惊叹河童国机械工业的进步。那座工厂一年居然能够制造七百万册书，但我吃惊的还不是书的数量，而是制造这么多书，却完全不费力气。这个国家制造书的时候，只需要往机械的漏斗口放入纸张、墨水和一种灰色粉末就可以了。原料进入机器后，不到五分钟时间，就变成大三十二开、三十二开、大六十四开等无数书籍。看着瀑布般落下来的书籍，我向挺着胸脯的工程师询问那灰色粉末是什么。工程师站在黑亮闪耀的机械前，索然答道： “那个吗？那是驴的脑髓。嗯，将它干燥之后，磨成粉末就行了。时价是一吨两三分钱。” 当然，这种工业上的奇迹不仅限于书籍制造公司，绘画制造公司和音乐制造公司也是同样。实际上，据戈尔说，本国平均一个月就会新设计出七八百种机械，不必多费人手，就可以顺利进行大规模生产。因此，据说又有不下四五万工人将被解雇。可是，我每天早晨读报纸的时候，一次也没见到罢工的消息。我觉得很奇怪，于是借着有一次和佩朴、察柯一起受邀去戈尔家吃晚餐的机会，询问到底是什么缘故。 “因为他们都被吃掉了。” 晚餐后，衔着雪茄烟的戈尔漫不经心地说。不过，我不明白“被吃掉了”指什么。戴着夹鼻眼镜的察柯看出了我的疑惑，从旁解释道： “那些工人全被杀掉了，他们的肉成为食品。你看这张报纸。本月有六万四千七百六十九名工人被解雇，所以肉价下跌了。” “工人就任由自己被杀吗？” “就算闹起来也无济于事，因为有《职工屠杀法》。”板着脸坐在杨梅盆栽前的佩朴说。 我当然感到不快，但主人戈尔自不必说，就连佩朴和察柯似乎也觉得那是理所当然。察柯笑嘻嘻的，嘲讽似的对我说： “也就是说，国家让他们省却了饿死或自杀的麻烦。只是让他们闻一闻毒气，并不怎么痛苦。” “可是吃掉他们的肉……” “别开玩笑了。让马格听到了，一定会哈哈大笑。在你们国家，第四阶级的女儿们不也会沦为卖笑女吗？为吃掉工人的肉而愤慨，这是感伤主义。” 听着我们的问答，戈尔劝我尝尝手边桌上的那盘三明治，一边满不在乎地对我说： “怎么样，尝一个？这也是工人的肉做的。” 我当然避之不及。不仅如此，我冲出了戈尔家的客厅，身后还响着佩朴和察柯的笑声。那是一个阴沉的夜晚，上空看不到一点星光。我在黑暗中朝自己的住处跑去，一路上不停地呕吐。即便在夜色之中，也能看出吐出的东西白晃晃的。 九 不过，玻璃公司董事长戈尔无疑是个很容易亲近的河童。有好几次，我和戈尔一起去他所属的俱乐部，度过一个愉快的夜晚。其中有个原因是，比起托库所属的超人俱乐部，这个俱乐部要令人舒服得多。而且，尽管戈尔的话语不像哲学家马格那么深奥，但能够使我窥到一个全新的世界——广阔的世界。戈尔总是用纯金匙搅动着杯中的咖啡，快活地聊着各种话题。 一个雾气浓重的夜晚，我隔着插着冬玫瑰的花瓶，听戈尔聊天。记得那是一间分离派风格[1]的房间，不仅整个房间，就连椅子和桌子，都是在白底色上镶着细细的金边。戈尔似乎比往常更加得意，脸上洋溢着微笑，谈论着那时刚取得执政权的Quorax党内阁。“Quorax”是个无意义的感叹词，只能译为“哎呀”之类。总之，这是一个标榜“河童整体利益”优先于一切的政党。 “控制Quorax党的，是著名的政治家罗培。‘诚实是最好的外交’，这是俾斯麦的话吧。但罗培认为在内治方面也应当诚实……” “可是罗培的演说……” “嗯，听我说。罗培的演说当然都是谎言。不过，正因为谁都知道那是谎言，所以那不就和诚实没什么不同了吗？将其一概称为谎言的，只是你们的偏见。我们河童像你们那样……好了，这都无所谓。我要谈的是罗培。罗培控制着Quorax党，而控制罗培的则是Pou—Fou报纸（‘Pou—Fou’也是一个无意义的感叹词，如果非要翻译的话，只能译成‘啊’之类）的社长奎奎。可是，奎奎也不是他自己的主人，控制奎奎的，就在你眼前，正是在下——戈尔。” “可是……也许我这么问很失礼，可是，Pou—Fou是站在劳工一方的报纸吧？社长奎奎受你的控制，那么……” “Pou—Fou报纸的记者们当然站在劳工一边。可是，控制记者们的是奎奎，而且，奎奎必须得到我——戈尔的支持。” 戈尔依然微笑着，摆弄着金匙。看着那副模样，我与其说厌恶他，莫如说对Pou—Fou报纸的记者们产生了同情。戈尔似乎立刻从我的沉默中感受到了这种同情，鼓了鼓大肚子，说： “再说，Pou—Fou报纸的记者们也并非全部站在劳工一边。至少对我们河童来说，站在谁的一边，都比不上站在自己这边来得要紧。……但更麻烦的是，我本人也受到别人的控制。你猜是谁？就是我的太太，美丽的戈尔夫人！” 戈尔朗声大笑。 “那倒是很幸福哪。” “反正我是很满足。但这些话，我只有在你面前——你毕竟不是河童嘛，才能无所顾忌地吹嘘一番。” “那么，也就是说，Quorax内阁是被戈尔夫人控制的？” “嗯，也许可以这么说？……不过，七年前那场战争，倒千真万确是一只雌河童引起的。” “战争？贵国还发生过战争？” “当然发生过，而且没准将来还会发生。只要存在邻国……” 说实话，这时我才第一次知道，原来河童国并不是一个孤立的国家。据戈尔介绍，河童一直以水獭为假想敌，而且水獭拥有不逊于河童的军事装备。我对河童以水獭为对手的战争很感兴趣（因为，河童存在水獭这一强敌，乃是一个新发现，就连著有《山岛民谭集》的柳田国男先生似乎也不知道，《河童考略》的作者就更不必说了）。 “那场战争爆发前，两国当然都并不懈怠，一直盯着对方的动静，因为大家都同样害怕对方。这时，一只身在我国的水獭去拜访一对河童夫妇。那只雌河童打算杀死丈夫，因为丈夫是个不务正业的放荡者，而且已经买了生命保险，大概这对她也有诱惑力。” “你认识那对夫妻？” “嗯——不，只认识雄河童。我太太说他是个浑蛋，但依我来看，他并不是浑蛋，而是一个害怕被雌河童抓住的、有被害妄想症的疯子。且说，雌河童在丈夫的可可杯里加入了氰化钾，但不知怎么搞的，可可让客人水獭喝掉了，水獭当然死了。结果……” “结果就爆发了战争？” “对，因为不巧的是，那水獭是获得过勋章的。” “谁战胜了？” “当然是我们胜利了。三十六万九千五百只河童因此英勇地战死了。不过比起敌国来，我们的损失不算什么。我国的毛皮大部分都是水獭皮。在战争中，我除了制造玻璃，还把煤渣运到前线上。” “煤渣做什么用？” “自然是当作粮食。河童肚子饿的时候，什么都能吃。” “这个……请你不要见怪。给战场上的河童吃煤渣……若在我国，这会成为丑闻。” “在我国无疑也是丑闻。不过我自己说出来，谁都不会把它当作丑闻了。哲学家马格不也说过吗？‘汝之恶行汝自言之，则恶行自然消弭’。况且，除了利益之外，我也是充满爱国热情的。” 就在这时，俱乐部的侍者走了进来，向戈尔鞠了一躬，朗读似的说道： “您家隔壁的房子着火了。” “火……着火！” 戈尔大吃一惊，站了起来。我当然也站了起来。可是，侍者镇静地又加上一句： “不过，已经扑灭了。” 目送着侍者离开，戈尔显出啼笑皆非的表情。看到戈尔的模样，我发现不知不觉中，我开始憎恶这位玻璃公司董事长。但此时的戈尔并不是什么大资本家，只是作为一只普通的河童站在这里。于是，我拔出花瓶中的冬玫瑰，放到戈尔手中。 “虽然火扑灭了，但夫人一定受惊了。快，带着这个回去吧。” “谢谢。” 戈尔握住我的手。然后，他忽然咧嘴一笑，小声对我说： “隔壁就是我出租的房子，所以至少我可以拿到火灾保险金。” 此时戈尔的微笑——那令人既无法轻蔑又难以憎恶的微笑，至今还历历如在我的眼前。 十 “怎么了？今天又不开心了？” 火灾后的第二天，我衔着香烟，对坐在我客厅椅子上的学生瑞普说道。瑞普把左腿叠在右腿上，呆呆地盯着地板，那姿势使我都看不见他那烂掉的嘴巴了。 “瑞普，怎么啦？” “不，没什么，都是些无聊的事……” 瑞普终于抬起头，发出了伤心的鼻音。 “今天，我看着窗外，无意中嘟囔了一句‘哎呀，捕虫堇开花了’。结果我妹妹一下子变了脸色，冲我发火说，反正我是个捕虫堇！我妈妈最偏爱妹妹，于是也冲我发火。” “说捕虫堇开花了，为什么令妹会不高兴？” “唉，大概她以为我指的是捕捉雄河童之类的吧。接着，和我妈妈关系恶劣的姑妈也加入了吵架，大家越闹越凶。后来，一年到头醉醺醺的父亲听到吵架，不分青红皂白，逮住谁揍谁。光是这样就乱成一团糟了，偏偏我弟弟趁机偷走了妈妈的钱包，跑去看电影了。我……我真的已经……” 瑞普把脸埋在双手里，不再说话，只是一个劲儿哭泣。我当然同情瑞普，同时自然想起了诗人托库对家族制度的轻蔑。我拍拍瑞普的肩膀，努力地安慰他。 “这样的事哪里都会有。好了，打起精神来。” “可是……可是，如果我的嘴没烂……” “这个只能认命啦。来，咱们去托库家吧。” “托库看不起我，因为我不像他那样，能大胆地抛弃家庭。” “那么，我们去库拉巴克家吧。” 自从那场音乐会之后，我和库拉巴克也成为了朋友，所以我把瑞普带到了这位大音乐家的家。比起托库来，库拉巴克的生活要讲究得多，这并不是说他过着资本家戈尔那样的日子。只是，房间中摆满了各种古董，有塔纳格拉的陶俑[2]，波斯的陶器，还摆着土耳其式长椅，在库拉巴克本人的肖像画下，他经常和孩子们一起游戏。不过，这天不知何故，库拉巴克两臂抱在胸前，板着脸坐在那里，脚下还撒了一地的纸屑。瑞普曾跟着诗人托库见过库拉巴克好多次，但看到他那副样子，瑞普似乎有点害怕，礼貌地鞠了一躬之后，就默默地坐到了房间角落里。 “怎么了，库拉巴克？” 我顾不上寒暄，直接问大音乐家。 “怎么了？那些蠢蛋批评家！他们竟然说，我的抒情诗跟托库的抒情诗没法比……” “不过，你是音乐家……” “要是光这么说，我还能忍耐。可他们还说，比起洛克来，我配不上音乐家的名称！” 洛克是经常被拿来与库拉巴克做比较的音乐家。遗憾的是，由于他不是超人俱乐部的成员，我一次也没和他交谈过。不过我经常看到他的照片，那是一张嘴巴上翘、看上去有些怪僻的脸孔。 “洛克无疑也是个天才。但洛克的音乐中，缺少你的音乐中洋溢的那种近代式的激情。” “你真的这么认为？” “当然这么认为。” 于是，库拉巴克站了起来，抓起塔纳格拉陶俑，一下子掼到了地板上。瑞普大吃一惊，叫了一声，拔腿就跑。库拉巴克对瑞普和我做了一个“不要怕”的手势，冷冷地说： “那是因为，你也像俗人一样没有辨别力。我害怕洛克……” “你？你不要假装谦虚了。” “谁假装谦虚了？我在你们面前假装谦虚，还不如去批评家们面前装谦虚。我……库拉巴克是天才。在这一点上我并不害怕洛克。” “那么你怕什么？” “我怕的是某个莫名的东西，可以说，是支配洛克的星星。” “这我就不理解了。” “那么，这么说吧。洛克不受我的影响，但我在不知不觉中受到了洛克的影响。明白了吗？” “这是因为你的感受力……” “嗯，听我说。这不是感受力的问题。洛克总是安心于做那些只有他能做的事情，但我却焦躁不安。在洛克看来，我们或许只是一步之差，但我知道相去何止十英里。” “可是，您创作的《英雄曲》……”瑞普说。 库拉巴克的小眼睛越发眯成了一条缝，不悦地瞅了瑞普一眼。 “闭嘴。你懂什么？我了解洛克，比起对他低头哈腰的狗东西们，我更了解洛克。” “唉，你冷静些。” “如果我能够冷静的话……我一直这么认为，我不知道的某个东西为了嘲笑我——为了嘲笑我库拉巴克，才让洛克站到了我面前。哲学家马格对这一切都一清二楚，虽说他老是待在彩色玻璃提灯下读旧书。” “为什么？” “你看看马格最近写的书，《傻瓜的话》……” 库拉巴克递给我——其实是扔给我一本书。然后，他依然抱着胳膊，生硬地说： “那么，今天就失陪了。” 我和垂头丧气的瑞普再次走在街道上。街道上人们熙熙攘攘，路两侧山毛榉的树荫下，各种各样的店铺鳞次栉比。我们什么话都没说，默默地走着。就在这时，长发诗人托库正好路过，见到我们，托库从腹袋里拿出手绢，连连擦着额头。 “呀，好久不见。我今天想去拜访库拉巴克，好久没去找他了……” 我想，若是这两个艺术家吵起架来就不妙了，于是婉转地告诉他库拉巴克的心情很糟糕。 “是吗？那我就不去了。说起来，库拉巴克神经衰弱嘛。我也是，这两三个星期一直睡不着觉，难受得很。” “和我们一起散散步怎么样？” “不，今天还是算了。哎呀！” 托库叫了一声，紧紧抓住我的手腕，不知何时出了一身冷汗。 “怎么了？” “您怎么了？”瑞普也说。 “我好像看到，一只绿色猴子从那辆汽车的窗口探出头来。” 我有些担心，劝他找医生察柯检查一下。可是不管我怎么说，托库全没有听从之意。不仅如此，他像怀疑什么似的，看看我，又看看瑞普，甚至说出了这样的话： “我决不是无政府主义者。只有这一点，请务必不要忘记。好了，告辞。找察柯什么的恕难从命。” 我们呆站着目送托库的背影。我们——不，已经不是“我们”，学生瑞普不知何时站在街道的正中央，张开双腿，从胯下望着川流不息的汽车和行人。我以为这位河童也发疯了，惊诧地把瑞普拉起来。 “别胡闹，你在干吗？” 意外的是，瑞普揉着眼睛，镇静地答道： “哦，我太郁闷了，所以倒过头来看看世界。不过，仍然是同一个样子嘛。” 十一 这是哲学家马格所写的《傻瓜的话》中的几段。 傻瓜总是相信，除自己之外的家伙才是傻瓜。 我们热爱自然，或许是因为自然不会憎恨我们，也不会嫉妒我们。 最明智的生活，就是轻蔑一个时代的习惯，并且丝毫不破坏这种习惯。 我们最想夸耀的东西，只不过是我们没有的东西。 没有人对破坏偶像持有异议，同时，也没有人对成为偶像持有异议。但是，安坐在偶像台座上的，都是最受诸神恩宠的——傻瓜、恶棍，或者英雄。（库拉巴克在这一段上留下了指甲痕。） 我们生活中必要的思想，或许在三千年前就已经说完。我们只不过是在旧柴薪上加上新火焰。 我们的特色就是以超越自身的意识为常事。 若是幸福伴随着痛苦，和平伴随着倦怠，那么…… 为自己辩护，要比为他人辩护更为困难。若有怀疑请看律师。 矜夸、爱欲、疑惑——三千年来，所有的罪恶发端于这三者。同时，大概所有的美德亦是如此。 减少物质欲望未必会带来和平。为了获得和平，我们还必须减少精神欲望。（这一段上，库拉巴克也留下了指甲痕。） 我们比人类不幸，人类不像河童这样进化。（看到这一段时，我不禁失笑。） 要做的事，便是能够做成的事；能够做成的事，便是要做的事。我们的生活终究无法脱离这一循环论证，即在不合理中贯穿始终。 波德莱尔成为白痴后，仅用一个词——女阴，来表达他的人生观。但这并不足以表达他自身。莫如说，由于他信赖自己的天才——信赖他那足以维持生活的诗的天才，使他忘记了“胃囊”这个词。（这一段也有库拉巴克的指甲痕。） 若始终贯穿理性的话，我们当然不得不否定我们自身的存在。奉理性为神明的伏尔泰得以幸福地度过一生，即显示出人类不如河童进化。 十二 一个清冷的下午，我读腻了《傻瓜的话》，出门去拜访哲学家马格。当走过冷清的街角时，我看到一只瘦得像蚊子似的河童呆呆地倚靠着墙壁，而且，那确凿无疑就是以前偷了我的自来水笔的那只河童。我心想“太好了”，遂叫住了一个正好路过此处的高大的警察。 “请您盘问一下那只河童，他在一个月前偷了我的自来水笔。” 警察举起右手的木棒（这个国家中，警察拿的不是剑，而是水松木棒），对那只河童叫道，“喂，你过来。”我心想他或许会逃之夭夭，但意外的是，他镇定地来到了警察面前。不但如此，他还抱着胳膊，傲然地直盯着我和警察的脸。可是警察并没有发怒，从腹袋中拿出记事本，立刻讯问起来。 “你的名字？” “格鲁克。” “职业？” “直到两三天前还是邮递员。” “好。据这个人的申诉，你偷了他的自来水笔？” “是的，一个月前偷的。” “为什么偷？” “给孩子玩。” “孩子呢？” 警察第一次用锐利的眼神看向对方。 “一周前死了。” “带着死亡证明书吗？” 瘦河童从腹袋里取出一张纸。警察看了一下那张纸，忽然满脸带笑，拍了拍对方的肩膀： “行了，你辛苦了。” 我目瞪口呆地看着警察。瘦河童嘴里嘟嘟囔囔，自顾走掉了。我好不容易回过神来，问警察： “您为什么不抓他？” “他没有罪。” “可是他偷了我的自来水笔……” “他是偷给孩子玩的，对吧？可是那孩子已经死了。如果你有什么疑问，请查阅刑法第一千二百八十五条。” 警察丢下这句话，扬长而去。我无可奈何，只好嘴里重复着“刑法第一千二百八十五条”，匆匆朝马格家走去。哲学家马格生性好客，这天也一样，昏暗的房间里聚集了法官佩朴、医生察柯和玻璃公司董事长戈尔等人，大家在七彩玻璃提灯下吞云吐雾。法官佩朴也在场，真是再好不过了。我在椅子上坐下，顾不上查找刑法第一千二百八十五条，连忙询问法官佩朴： “佩朴，我有一个非常失礼的问题，贵国不惩罚犯人吗？” 佩朴悠悠地吹了一口金嘴香烟的烟圈，没精打采地答道： “当然惩罚。连死刑都有。” “可是，一个月前……” 我说完事件的经过，问刑法第一千二百八十五条是什么。 “嗯，是这样的。‘无论犯有何种罪行，促使该犯罪之事由消失后，即不得处罚该犯罪者。’就你那件事来说，那只河童以前是父亲，但现在已经不是父亲，犯罪就自然消灭了。” “这很不合理啊。” “别开玩笑了。把从前是父亲的河童，和如今依然是父亲的河童同样看待，那才不合理。对了，贵国法律是同样看待的吧。在我们看来，那才滑稽呢。嗬嗬嗬嗬。” 佩朴丢下香烟，有气无力地轻笑着。这时，与法律不沾边的察柯说话了，他扶了扶夹鼻眼镜，问我： “贵国也有死刑吗？” “当然有。在我国是绞刑。” 我对态度冷淡的佩朴多少有些反感，于是借机讽刺道： “贵国的死刑，一定也比敝国的文明吧？” “当然文明。”佩朴依然镇定自若，“我国不用绞刑。偶尔使用电刑，但通常连电刑也不用，只要把罪名通知犯人就行了。” “仅仅这样，犯人就会死？” “当然会死。我们河童的神经作用比你们的微妙得多。” “不仅死刑如此，有时候，谋杀也会使用这一手段……” 戈尔董事长在彩玻璃提灯的光芒下，脸被染成了紫色，露出了亲切的笑容。 “前一阵子，有个社会主义者对我说‘你是个贼’，引发了我心脏麻痹。” “这种事竟很多呢。我认识一个律师，也是因为这个原因死去的。” 我回头看看插话的哲学家马格，他像平常那样，脸上浮现着讥讽的微笑，谁也不看，自顾说道： “那律师被说成是青蛙——当然，你也知道，在我国说河童是青蛙，意思就是畜生。于是他每天苦苦寻思；我是青蛙？我不是青蛙？就这样，终于死了。” “也就是说，这是自杀。” “但是，说他是青蛙的那个家伙，就是为了杀他才那么做的。照你们看来，这依然算自杀……” 马格正说到这里，突然，从墙壁的那边——也就是诗人托库家传来了一声尖锐的枪响，枪声使得空气都激荡起来。 十三 我们冲进了托库家，托库右手握着手枪，仰面倒在高山植物的盆栽间，头顶的凹坑还在汩汩冒着血。旁边有一只雌河童，正把脸埋在托库胸前，大声哭泣着。我把雌河童扶起来（我实在不喜欢触碰河童那黏糊糊的皮肤），问：“怎么回事？” “怎么回事？我也不知道。他正在写着什么，突然拿枪打了脑袋。唉唉，我可怎么办？qur～r～r～r～r，qur～r～r～r～r。”（这是河童的哭声。） “总之，托库太任性了。” 玻璃公司董事长戈尔悲伤地摇着头，对法官佩朴说。佩朴却一言不发，点燃了金嘴香烟。察柯刚才一直跪在托库身边查看伤口，此时他一副医生的派头，向我们五个人（其实是一个人和四只河童）宣布： “已经没救了。托库本来就有胃病，光是这个病就容易抑郁。” “他写的是什么？” 哲学家马格辩解似的自言自语着，拿起了桌子上的纸片。大家都伸长脖子（只有我例外），越过马格魁梧的肩膀，看着那张纸。 吾将归去， 去往远离娑婆尘世的山谷。 山谷中岩石竦峙， 溪水清泠， 药草的花朵散发芬芳。 马格回头看看我，露出一丝苦笑，说： “这剽窃了歌德的《迷娘之歌》。看来，托库之所以自杀，是他作为诗人也感到疲惫了。” 这时，音乐家库拉巴克正好驱车而来，看到这番情形，库拉巴克在门口呆立了好一会儿。然后，他走到我们面前，冲马格大吼： “这是托库的遗言？” “不，是他最后的诗。” “诗？” 马格依然态度镇静，把托库的诗稿递给头发倒竖的库拉巴克。库拉巴克对周围全不理会，专心地看起诗来，马格同他说话，他也爱搭不理。 “你怎么看托库的死？” “‘吾将归去’……不知什么时候，我也会死……‘去往远离娑婆尘世的山谷’……” “不过，你也是托库的好朋友吧？” “好朋友？托库一直是孤独的。……‘去往远离娑婆尘世的山谷’……但不幸的是，托库……‘岩石竦峙’……” “不幸的是？” “‘溪水清泠’……你们是幸福的。……‘岩石竦峙’……” 我同情一直泣不成声的雌河童，轻轻扶住她的肩膀，把她带到房间角落的长椅上。那里有一只两三岁的小河童，正天真无邪地笑着，我便帮雌河童哄孩子。不知不觉中，我的眼里也蓄满了泪水。我在河童国居留期间，流泪的情形，前后只有这么一次。 “和这么任性的河童成为一家人，真够可怜哪。” “他都不考虑以后的事。” 法官佩朴还是老样子，点燃一根新香烟，一边回答资本家戈尔。这时，音乐家库拉巴克大叫一声，把我们吓了一跳。库拉巴克握着诗稿，不知在跟谁说话： “太好了！可以写出一首了不起的送葬曲！” 库拉巴克的小眼睛闪闪发亮，轻握了一下马格的手，猛地冲到了门口。当然，这时托库家门口已经围了一大群附近的河童，正好奇地窥探房子里的动静。库拉巴克把他们推开，敏捷地跃上汽车，汽车立即轰鸣着疾驰而去。 “喂，喂，别看了！” 法官佩朴代替警察的作用，把大群河童撵走，关上了托库家的门。房间里一下子寂静下来，在这种寂静中——高山植物花朵的香气交织着托库鲜血的气息，我们商量着后事。只有哲学家马格望着托库的尸体，怔怔地思考着。我拍拍马格的肩膀，问：“你在想什么？” “我在想河童的生活。” “河童的生活怎么了？” “无论如何，为了将河童的生活维持下去……” 马格似乎有些羞惭，低声续道： “总之，我们需要相信某种河童自身之外的力量。” 十四 令我想到宗教的，便是马格的这句话。我当然是个物质主义者，还一次也没有认真地思考过宗教。但此时，托库的死使我受到了触动，我开始考虑河童的宗教究竟是什么。我马上向学生瑞普提出了这个问题。 “基督教、佛教、伊斯兰教、拜火教等，我们这里都有。不过最有势力的还要数近代教，又称为生活教。”（“生活教”这个译词也许并不恰切。原词是Quemoocha，cha相当于英语中的ism，quemoo的原形是 quemal，比起“生活”这个词来，它还有“吃饭、喝酒、做爱”的含义。） “那么，贵国中也有教堂、寺院之类的啰？” “别开玩笑了。近代教的大寺院是全国第一大建筑。怎么样，去参观一下？” 一个微温的阴天下午，瑞普得意扬扬地带我来到大寺院。的确，那是一座有尼古拉大教堂十倍大的建筑，而且，那座宏大的建筑将所有的建筑样式融为一体。站在大寺院前，望着高塔和圆顶，我竟然感觉到有点可怕。实际上，它看上去就像伸向天空的无数触手。我们伫立在大门前（比起大门来，我们是多么渺小），有一会儿工夫，只是仰望着这座旷代稀有的大寺院，说它是建筑，莫如说它更近似于一个无与伦比的怪物。 大寺院内部也极为广阔。科林斯式的华丽圆柱间有几个参拜者，他们也像我们一样，显得非常矮小。这时，我们见到一只佝腰偻背的河童，瑞普向他略一躬身，礼貌地招呼道： “长老，您还这么康健，真是太好了。” 对方回了礼，和蔼地答道： “这不是瑞普吗？你也依然……（说到这里，他顿了一下，大概才发现瑞普的嘴巴烂了吧。）哦，总之你看起来很健康。今天怎么到这里来了？” “今天我陪这位先生来的。您大概听说过这位先生……” 于是，瑞普滔滔不绝地介绍起我来，似乎也是为了辩解自己为何难得来一次大寺院。 “还望您为这位先生讲解一下。” 长老大方地微笑着，同我打了招呼，然后安静地指着正面的祭坛，说： “说是讲解，其实我也说不出什么有用的。我们信徒礼拜的，就是正面祭坛中的‘生命之树’。如您所见，‘生命之树’有金色和绿色的果实，金色果实称为‘善果’，绿色果实称为‘恶果’……” 听了这段解说，我已经感到无聊。难得长老为我解说，但那听起来就像陈腐的比喻。当然，我作出认真倾听的样子，却没忘记不时地悄悄瞄两眼大寺院的内部。 科林斯式柱子，哥特风格的穹隆，阿拉伯式的方格图案地板，分离派风格的祈祷桌——这些成分调和在一起，奇异地具备了一种野蛮的美。不过，最吸引我的视线的，还要数两侧壁龛中的大理石半身像。那些石像我似曾相识，这倒也不足为怪。佝腰偻背的河童长老解说完“生命之树”后，引着我和瑞普走到右侧壁龛前，对壁龛中的半身像做了如下说明： “这是我们的圣徒之一，反抗一切的圣徒斯特林堡。据说在受尽苦楚之后，为斯威登堡的哲学所拯救。但其实他并没有被拯救。这位圣徒只不过像我们一样相信生活教，或者不如说，他只能相信。他留给我们一本书《传说》，请您读读看吧。他自己坦白，他也是个自杀未遂者。” 我变得有点忧郁，看向下一个壁龛。下一个壁龛中的半身像是个胡须浓重的德国人。 “这是《查拉图斯特拉如是说》的作者，诗人尼采。这位圣徒向他自己创造出的超人寻求拯救，但他依然没有被拯救，而是发了疯。如果他没发疯，或许就不能进入圣徒的行列了……” 长老稍稍沉默，走向第三个壁龛。 “第三位是托尔斯泰。这位圣徒比任何人都更坚持苦行。他本来是位贵族，不愿意让好奇心旺盛的公众看到自己的痛苦。他努力去相信其实难以相信的基督，不，他甚至公开宣称自己信仰基督。但是到了晚年，他终于不堪忍受当一个悲壮的撒谎者。这位圣徒时常对书斋的房梁感到恐惧，这是很有名的。不过他既然跻身圣徒之列，当然不是自杀的。” 第四个壁龛中的半身像是一个日本人。看到这个日本人的面孔，我感到十分亲切。 “这是国木田独步。他是位诗人，非常理解被火车轧死的搬运工的心情[3]。不过，您应当不需要更多的说明了。那么，请看第五位吧。” “这不是瓦格纳吗？” “正是。他是国王的朋友，也是革命家。圣徒瓦格纳晚年甚至在餐前做祈祷。不过比起基督教来，他当然是生活教的信徒。根据瓦格纳留下的信，尘世间的苦难不知有多少次将这位圣徒驱赶到死的边缘。” 此时，我们已经站到了第六个壁龛前。 “这是圣徒斯特林堡的朋友，是个生意人出身的法国画家。他抛弃了生育了很多孩子的妻子，娶了个十三四岁的塔希提姑娘。这个圣徒粗壮的血管里流着船夫的血。不过，您看他的嘴唇，那里留着砒霜之类的痕迹[4]。第七个壁龛中的是……您已经累了吧？请到这边来。” 我的确感到疲惫，于是和瑞普一起，随着长老走过飘着线香气味的走廊，来到了一个房间。小小房间的一角有一座黑色维纳斯像，下面供着一串山葡萄。我本以为僧房中不会有什么装饰，因此不免有些意外。长老似乎看出了我的心思，在请我们坐到椅子上之前，半是同情地解释道： “请别忘记，我们的宗教是生活教。我们的神——‘生命之树’的教诲是‘旺盛地生活吧’。瑞普，你没有请这位先生看我们的圣经吗？” “没有……其实，我自己也没怎么读过。” 瑞普搔着脑袋上的凹坑，老老实实地回答。长老依然安静地微笑着，继续说道： “那样的话，您确实不会了解。我们的神在一日之内创造了世界。（‘生命之树’虽然是棵树，却无所不能。）不仅如此，它还创造了雌河童。雌河童过于苦闷，想要雄河童，我们的神怜悯她们的哀叹，于是取出雌河童的脑髓，创造了雄河童。神祝福两只河童‘吃吧，交欢吧，旺盛地生活吧’。” 长老解说的时候，我想起了诗人托库。不幸的是，诗人托库和我一样是无神论者。我不是河童，不知道生活教倒不足为怪。但生长在河童国的托库，自然应当知道“生命之树”。他却没有遵从这一教诲。托库的死使我叹息，于是，我几乎是打断长老的话头，说起了托库的事。 “啊，是那位可怜的诗人吗？” 长老听了我的话，深深地吁了口气。 “决定我们的命运的，只有信仰、境遇和偶然。（不过除此之外，你们可能还要算上遗传吧。）不幸的是，托库没有信仰。” “托库大概羡慕您吧？不，我也羡慕。瑞普还年轻……” “我的嘴巴如果好好的，或许我会很乐观。” 听我们这么说，长老再次深深地吁了一口气。而且，他的眼里含着泪，一动不动地盯着黑色的维纳斯。 “其实，我也……这是我的秘密，请不要告诉别人。其实，我也不相信我们的神。可是迟早有一天，我的祈祷……” 正说到这里，房间的门突然开了，一只高大的雌河童猛地朝长老扑来。当然，我们试图拦住雌河童，可是一眨眼的工夫，她就把长老按倒在地。 “你这糟老头！今天又从我钱包里偷钱去喝酒！” 大约十分钟后，我们丢下长老夫妇，逃也似的出了寺院的大门。 “如此看来，那位长老也不相信‘生命之树’。” 默默走了一会儿之后，瑞普对我说。可是，我在回答之前，不由得回头看了一眼大寺院。大寺院的高塔和圆顶依然像无数的触手，伸向阴沉沉的天空，仿佛沙漠上空出现的海市蜃楼一般，飘荡着一种可怕的气息。 十五 一星期之后，我忽然从医生察柯那里听到了一件稀奇事，即托库家里有幽灵出没。这时，那只雌河童已经去往别处，我们那位诗人朋友的家变成了一个摄影师的工作室。据察柯说，在这间工作室摄影的话，托库的身影必然会朦胧地出现于客人身后。不过，察柯是个唯物主义者，并不相信死后有灵，他说这些话的时候，脸上现出促狭的微笑，还加了一句注解说“看来灵魂这东西，也是物质性的存在嘛”。我也不相信幽灵，这一点和察柯没什么不同，但我对诗人托库怀有亲切感，所以我立刻跑到书店，买来了刊登托库幽灵报道和照片的报纸杂志。的确，那些照片中，在男女老少河童的背后，一只像是托库的河童隐隐地现出身影。不过，比起托库幽灵的照片来，更令我吃惊的是关于他的幽灵的报道，尤其是灵魂学协会的一篇报告。我逐字逐句地把报告翻译了出来，内容大致如下，括号中是我自己加的注释。 关于诗人托库幽灵的报告 （载于灵魂学协会杂志第八千二百七十四号） 本灵魂学协会于日前自杀的诗人托库的旧居——现为××摄影师的工作室，××街第二百五十一号——召开临时调查会。列席的会员如下。（姓名从略） 九月十七日上午十点三十分，我们十七名会员与灵魂协会会长培古先生，以及我们最信赖的灵媒霍普夫人一道，来到该工作室的一个房间中。霍普夫人一进工作室，立即感受到灵魂的空气，全身痉挛，呕吐达数次之多。据夫人说，这是由于诗人托库酷爱烟草，导致灵魂的空气中也含有尼古丁。 会员们与霍普夫人围坐于圆桌旁，皆沉默不语。三分二十五秒之后，夫人遽然陷入梦游状态，诗人托库的灵魂附着于夫人身上。会员们按照年龄顺序，与附于夫人身上的托库的灵魂展开了如下问答。 问：你为何要以幽灵出现？ 答：因为我想知道自己死后的名声。 问：你……或者说，诸位灵魂也在意死后的名声吗？ 答：至少我是在意的。不过，我邂逅的一位日本诗人[5]，就轻蔑死后的名声。 问：你知道那位诗人的姓名吗？ 答：遗憾的是，我忘记了。我只记得他喜欢写的十七字诗中的一首。 问：那首诗是什么？ 答：绿蛙落古池，寂寂闻水声。 问：你认为这首诗是佳作吗？ 答：我认为不坏。不过如果把“青蛙”改成“河童”，这首诗会越发焕然生辉。 问：理由是什么？ 答：无论任何艺术，我们都迫切希望从中找到河童的身影。 此时，会长培古先生提醒我们十七名会员，这是灵魂学协会的临时调查会，不是文艺评论会。 问：诸位灵魂的生活怎样？ 答：与你们的生活没有什么不同。 问：你对自己的自杀感到后悔吗？ 答：未见得后悔。如果我厌倦了灵魂生活，我还可以拿起手枪“自活”。 问：“自活”容易吗？ 对这一问题，托库的灵魂以反问作答。对于托库的相熟者，可知这是他极为自然的应酬方式。 答：那么，自杀容易吗？ 问：诸位的生命是永恒的吗？ 答：关于我们的生命众说纷纭，不可相信。好在请别忘记，我们那里也有基督教、佛教、伊斯兰教、拜火教等各种宗教。 问：你自己相信什么？ 答：我通常是个怀疑主义者。 问：不过，你至少应当不怀疑灵魂的存在吧？ 答：我不像诸位这么确信。 问：你的交友情况如何？ 答：我的朋友跨越古今东西，应当不下三百人。其中著名的有克莱斯特、迈兰德、魏宁格…… 问：你的朋友都是自杀者吗？ 答：未必尽然。为自杀辩护的蒙田也是我的畏友之一。不过，不自杀的厌世主义者——叔本华之辈，我不与他交往。 问：叔本华还健在吗？ 答：眼下他创立了灵魂厌世主义，持续讨论是否应当“自活”。不过，他知道了霍乱也是细菌病，似乎颇为安心。 会员们依次询问了拿破仑、孔子、陀思妥耶夫斯基、达尔文、克娄巴特拉、释迦牟尼、德摩斯梯尼、但丁、千利休等灵魂的消息。遗憾的是，托库没有详细回答，反而询问了关于他自己的种种传闻。 问：我死后的名声如何？ 答：有个批评家说你是“群小诗人的一员”。 问：那是因为我没有赠送诗集给他，他心怀怨恨。我的全集出版了吗？ 答：出版了，但是卖得似乎不怎么好。 问：我的全集在三百年后，也就是著作权失效之后，会万人争购。我的同居女友怎样了？ 答：她已经成了书店老板拉克的夫人。 问：不幸的是，她还不知道拉克的眼睛是义眼。我的孩子怎样了？ 答：听说在国立孤儿院。 托库沉默了一会儿，又开始新的问题。 问：我的房子怎样了？ 答：成了某摄影师的工作室。 问：我的桌子怎样了？ 答：那就不清楚了。 问：我桌子的抽屉里，有我秘藏的一捆信件……不过，幸好这与繁忙的诸位无关。现在，我们灵魂界就要渐渐沉入黄昏中，我得与诸位告别了。再见，诸位。再见，善良的诸位。 随着最后一句话，霍普夫人遽然苏醒过来。我们十七名会员对上天发誓，保证此番问答的真实。（此外，对于我们信赖的霍普夫人的报酬，已经按照以前夫人做演员时的日薪进行了支付。） 十六 读完这篇报道后，我渐渐觉得待在这个国家颇为郁闷，于是打算设法回到我们人类的国家。可是我四处寻找，却始终无法找到我掉下来的那个洞穴。后来，我听渔夫巴固说，这个国家的城郊有一只年老的河童，每天读读书、吹吹笛子，安静地生活着。我心想，去问问这只老河童，或许能够知道逃离这里的路径，于是立即去了城郊。可是到了一看，在一座小小的房子里，哪里有什么老河童，只有一只连头顶的凹坑还没长硬、顶多十二三岁的河童，正悠悠地吹着笛子。当然，我以为找错了，不过慎重起见还是问了问名字，他却正是巴固说的那只老河童。 “但您看上去还是个孩子……” “你没听说过？我不知是什么命运，刚出娘胎就白发满头，然后渐渐变得年轻，现在变成这副孩子模样了。不过算算年纪，若出生时算是六十岁，现在大概有一百十五六岁了。” 我环视着房间。不知是否是心情使然，我觉得那朴素的桌椅之间，洋溢着一种清新的幸福。 “您似乎比其他河童都要过得幸福。” “嗯，或许吧。我年轻时是个老人，年老时又变成了年轻人。所以我不像老人那样欲望枯竭，也不像年轻人那样沉溺于色。总之，即便我的一生算不上是幸福的，也无疑是安宁的。” “的确，是安宁的。” “不，若仅仅如此，还算不上安宁。我的身体康健，拥有可以一生衣食无忧的财产。不过，最幸福的还是，我一生下来就是个老人。” 我和老河童谈论了一会儿自杀的托库和每天看医生的戈尔，不知为何，他似乎对我的话并不怎么感兴趣。 “那么，您大概不像别的河童那样，您对活着并没有特别的执着吧？” 老河童看着我的脸，静静地答道： “我也像其他河童一样，父亲问过我是否愿意降生到这个国家，然后我才离开母体的。” “但我是偶然掉到这个国家的。请您告诉我离开的路吧。” “离开的路只有一条。” “哪一条？” “就是你来时的路。” 听了这个回答，不知何故，我身上的汗毛竖了起来。 “不巧的是，我找不到那条路了。” 老河童用清澈的眼睛静静地盯着我。然后，他终于站起身，走到房间一角，拉了拉天花板上垂下来的一根绳子。于是，我一直没注意的天窗开了一扇。圆圆的天窗外面，松柏伸展着枝条，碧蓝的晴空一望无垠。那像巨大箭头一样矗立着的，不正是枪岳山的山峰吗？我像看到飞机的孩子似的，欣喜得蹦了起来。 “看，从这里出去就行了。” 老河童说着，指指绳子。我本以为那是根绳子，其实是架绳梯。 “那么，我就从这里出去了。” “不过，我有言在先。出去之后，你不要后悔。” “没关系，我不会后悔。” 我回答着，早已爬上了绳梯，俯瞰着老河童头顶的凹坑。 十七 从河童国回来后，有一阵子我受不了人类皮肤的气味。比起人类来，河童实在是清洁得多。不仅如此，对于看惯了河童的我来说，人类的脑袋显得很吓人。这一点或许你没法明白。眼睛和嘴巴倒还罢了，鼻子这东西就莫名地使我产生恐惧。当然，我尽量不去见任何人。不过，不知不觉中，我好像又渐渐习惯了人类，于是大约过了半年，我又可以随意出门了。但即便如此，还有一点麻烦，就是我一不小心就会说出河童国的语言。 “你明天在家吗？” “Qua。” “你说什么？” “哦，我是说我在。” 大致就是这么个情形。 从河童国回来后，过了整整一年，我在一项事业上失败了……（说到这里时，S博士提醒他“别谈那个了”。据博士说，一谈到那件事，他就会大吵大闹，弄得看护人都束手无策。） 那么就不提那件事了。由于那项事业的失败，我想回到河童国去。是的，不是“想去”，而是“想回去”。当时，我觉得河童国就像故乡一样。 我悄悄地离开家，打算乘坐中央线火车，不巧被警察抓住，终于被送进了医院。我进这家医院的时候，还在想河童国的事。医生察柯怎样了？哲学家马格也许还在七彩玻璃提灯下思考着什么。尤其是我的朋友，烂了嘴巴的学生瑞普……有一天下午，天气就像今天这样阴沉，我正沉浸在回忆中，突然，我差点脱口大叫。原来，河童渔夫巴固就站在我面前，对我频频鞠躬，不知道他什么时候来的。我回过神来——不记得我是哭了还是笑了。总之，好久没说河童国的语言了，再次使用让我很激动，这倒是真的。 “嗨，巴固，你怎么来了？” “哎，我来看你。听说你生病了。” “你怎么知道的？” “从收音机的广播中听到的。” 巴固得意地笑了。 “你能来太不容易了。” “哪里，一点不费事。东京的河流和沟渠对河童来说，就像大街一样。” 我这才想起来，河童像青蛙一样，也是水陆两栖动物。 “可是这附近没有河流呀。” “哦，我是穿过自来水管道上来的。只要打开消火栓……” “打开消火栓？” “先生你忘记了吗？河童也是有机械师的。” 那之后，每隔两三天，就有河童来看望我。S博士说我的病是早发性痴呆，但据河童医生察柯说，我并不是早发性痴呆，早发性痴呆症患者是S博士，还有你们（这么说无疑对你太失礼了）。连医生察柯都来看我，学生瑞普和哲学家马格就更不必说了。不过，除了渔夫巴固之外，其他河童不会在白天来。尤其当他们两三只一起来的时候，都是在夜里——而且是有月亮的夜里。昨晚，我还在月光中和玻璃公司董事长戈尔、哲学家马格谈话，而且，音乐家库拉巴克还给我拉了一首小提琴曲。看，对面桌上放着一束黑百合，那是昨晚库拉巴克带给我的礼物。 （我回头看去，可是，桌子上当然没有花。） 另外，这本书是哲学家马格特意带给我的。请你读一下第一首诗。对了，你不可能懂河童国的语言。那么我读给你听吧。这是最近出版的托库全集中的一册。 （他翻开旧电话簿，大声读起诗来。） ——在椰子花和竹丛中， 佛陀早已安眠。 无花果枯死在路边， 基督似乎也一起死去了。 但是我们必须休息， 纵然在戏剧的背景前。 （若看背景的后面，只有缀满补丁的画布？） 可是，我不像这位诗人这么厌世。只要河童们能够时常来看我……哦，还忘了说，你还记得我的朋友、法官佩朴吗？他失掉职位后，真的发疯了，现在住在河童国的精神病院里。如果S博士同意的话，我还想去看看他呢…… 作者：芥川龙之介（1927年2月） 译者：赵玉皎 内容来源网络,侵删 分离派是19世纪末维也纳美术界的一种建筑派系，由维也纳学派中的部分成员独立出后建立。主张造型简洁、集中装饰，采用直线和简单的立方体设计。 ↩ 塔纳格拉是古希腊的城市，此地出土的陶俑是研究古希腊美术的珍贵资料。 ↩ 国木田独步（1871—1908），日本近代小说家、诗人，他的小说《穷死》描写了一个贫病交加的搬运工卧轨自杀的悲惨故事。 ↩ 这里指高更（Paul Gauguin 1848—1903），法国后印象派画家。早年当过海员，又从事股票经纪工作，娶了一位丹麦姑娘并生育了五个孩子。1883年辞职专心绘画，后与家庭断绝，辗转于加勒比海和南太平洋的岛屿，将塔希提岛作为精神家园。1897年在贫困与绝望中决意自杀，服食大量砒霜，幸而获救。自杀前完成的《我们从哪里来？我们是谁？我们往哪里去？》为传世杰作。 ↩ 这里指江户时代杰出的俳句诗人松尾芭蕉。俳句共有十七个音节，由于日语是一字有多个音节，所以十七个音节所表达的含义远少于十七个汉字，翻译中如果将俳句译成十七个汉字的诗，难免要添加意思。下文中是芭蕉的名句，直译则为“古池呀，青蛙跳入，水的声音”，表达一种空寂之境。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"点鬼薄","slug":"点鬼薄","date":"2022-06-25T02:40:02.000Z","updated":"2022-06-26T09:33:40.276Z","comments":true,"path":"2022/06/25/点鬼薄/","link":"","permalink":"https://deltapains.github.io/2022/06/25/%E7%82%B9%E9%AC%BC%E8%96%84/","excerpt":"","text":"点鬼薄 我从未像此时这样，切实地体会到丈草的心情。 一 我的母亲是疯子。我从来没有从母亲那里，感受到母子应有的亲密。我的母亲总是用梳子把头发盘成髻，一个人坐在位于芝[1]的家里，用长烟管一口接一口地吸烟。她的脸和身体都很瘦小。不知什么缘故，她的脸是毫无生气的灰色。有一次我读《西厢记》，看到“土气息、泥滋味”这句话，我忽然想起了母亲的脸——那消瘦的侧脸。 母亲完全没有照料过我。记得有一次，我和养母一起，特意到二楼去问候母亲，她突然拿长烟管打了我的头。不过总的来说，母亲是一个安静的疯子。我和姐姐缠着她画画时，她就在折成四分之一大小的画纸上为我们画画。画画不光用墨水，还使用姐姐的水彩，将游玩的女孩子的衣服、草木的花朵涂成彩色。不过，画中的人物都长着一张狐狸脸。 母亲是在我十一岁那年的秋天去世的。比起患病来，她的死更多是体力衰弱所致。母亲去世前后的情形极为清晰地留存在我的记忆中。 可能是接到病危电报了吧。一个无风的深夜，我和养母坐上人力车，从本所赶到芝。我从来没用过围巾，但唯有那天晚上，我戴了一条绘着水墨山水的薄丝巾。而且我记得，那丝巾上还有一种“菖蒲香水”的味儿。 母亲躺在楼下八铺席大小的房间里。我和年长我四岁的姐姐坐在母亲枕边，我俩都不停地呜呜哭泣。尤其是当我身后有人说“临终、临终”时，悲伤越发涌上我的心头。母亲一直闭着眼睛，和死人没什么不同，这时却突然睁开眼睛，说了句什么。我们在悲伤之中，又小声地偷偷笑起来。 第二晚，我依然在母亲枕边坐到近天亮，但不知什么缘故，和头天晚上不同，我一点儿也没落泪。在哭个不停的姐姐面前，我感到羞愧，于是拼命装作哭泣。但我又相信，既然我没哭，母亲就一定不会死。 第三天晚上，母亲几乎毫无痛苦地死去了。临终前，她的神志似乎恢复了正常，盯着我们的脸，泪水扑簌簌地落下来。可是，她仍然像平常一样，什么话都没有说。 母亲入殓后，我仍会时不时地哭泣。于是，一位被称为“王子的姨母”的远亲老太太说“真让人感动”。但我只觉得她是个对奇怪的事感动的人。 母亲的葬礼那天，姐姐捧着灵位，我跟在后面拿着香炉，我们都坐在人力车上。我时不时地打瞌睡，差点把香炉掉下去。不过我们老也走不到谷中墓地，长长的送丧行列缓缓行进在秋日晴朗的东京街道上。 母亲的忌日是十一月二十八日，法名为归命院妙乘日进大姊。但我却不记得父亲的忌日和法名。这大概是因为十一岁的我，认为能记住忌日和法名是很可以骄傲的缘故吧 二 我有一个姐姐，她虽然体弱多病，却已是两个孩子的母亲。因此，我要写入《点鬼簿》的当然不是这个姐姐，而是在我出生前夕突然夭折的姐姐。据说我们三姐弟中，这个姐姐最为聪明。 可能因为是长女的缘故，我这个姐姐名叫初子。我家的佛龛上，现在还有一张“初儿”的照片，放在小小的镜框中。初儿看上去一点儿也不孱弱，长着小酒窝的圆脸蛋就像熟透的杏子。 得到父母最多的疼爱的，无疑就是“初儿”。父母特意把初儿从位于芝的新钱座送到筑地的桑马斯夫人的幼儿园，星期六和星期天初儿则一定会住到母亲的娘家——本所的芥川家。出门时，初儿身穿明治二十年代还十分时髦的洋装。我上小学时，曾经要来些初儿衣服的碎布头给橡胶娃娃穿，那些布头无一例外都是外国细洋布，印着小碎花和乐器的纹样。 一个早春的星期日下午，初儿一边在庭院里转悠，一边问房间里的大姨母（我想象姐姐这时自然也穿着洋装）： “姨妈，这是什么树？” “哪棵树？” “这棵有花骨朵的树。” 母亲娘家的院子里有一棵矮矮的木瓜树，枝条垂到古井上。梳着小辫子的初儿大约是睁着大眼睛，盯着树枝带刺儿的木瓜树。 “这棵树和你的名字一样。” 可惜，初儿没听懂大姨母的玩笑话。 “就叫作傻瓜树嘛。” 直到现在，一提起初儿，大姨母都要重复她们的这段问答。实际上，除此之外，再没有初儿的故事了。那之后没过几天，初儿就躺到了棺材里。我不记得刻在小小牌位上的初儿的法名。但奇怪的是，我清清楚楚地记得，初儿的忌日是四月五日。 不知什么缘故，我对这个姐姐——这个我从未谋面的姐姐怀有一种亲密感。若是初儿还活在人世，现在已四十开外了。四十开外的初儿的模样，也许很像在位于芝的家中二楼上茫然抽着烟的母亲吧。时常，我会幻觉般地感到有一个四十岁的女人，不知道是母亲还是姐姐，在某个地方守护着我的一生。这是我的神经因咖啡和烟草而疲惫所致，还是某种超自然的力量由于某个机缘，得以在现实世界显露面影的缘故呢？ 三 由于母亲发疯，我生下来不久就来到了养父母家（养父母就是我的舅父舅母），所以和生父感情冷淡。我的父亲是牛奶商，似乎是一个小小的成功者。当时稀奇的水果和饮料，都是父亲教我认识的。香蕉、冰激凌、菠萝、朗姆酒……或许还有别的。我记得曾经在新宿牧场外的橡树荫下喝过朗姆酒，朗姆酒是酒精成分非常低的、橙黄色的饮料。 父亲买给幼小的我这些稀罕东西，试图把我从养父母家要回去。我记得一天晚上，父亲在大森町的“鱼荣”店里买冰激凌给我吃，露骨地劝我逃回他那里。父亲极为巧言令色，但不幸他的劝诱从未奏效，因为我爱我的养父母，尤其深爱我的大姨母。 父亲性格急躁，和谁都吵架。我中学三年级时，有一次和父亲玩相扑，我用一招得意的外绊腿摔，漂亮地将他摔倒在地。父亲一爬起来，便说“再来”，我又轻松地把他摔倒。父亲变了脸色，又说“再来一次”，朝我扑了过来。我的小姨母——母亲的妹妹、父亲的后妻——看到这番情形，连连朝我使眼色。于是，我和父亲扭到一起后，故意仰面朝天摔倒了。如果那时我不认输，父亲肯定还会抓住我不放。 我二十八岁，还在当教师的时候，收到了“父病住院”的电报，仓皇从镰仓回到东京。父亲因为流行性感冒住进了东京医院，有三天时间，我和养父家的大姨母、生父家的小姨母睡在病房的一隅。不久我渐渐感到无聊，这时，一位与我颇为亲密的爱尔兰记者打来电话，约我到筑地的某家酒馆吃饭。我借口那记者近期就要去美国，丢下垂死的父亲，去了筑地的那家酒馆。 我们和四五名艺妓一起愉快地用过日式晚餐。晚餐大约在十点钟结束，我先行一步，走下狭窄的楼梯。这时，有人在身后叫我“芥——”，我在楼梯中间停下脚步，抬头望去。原来是不期而遇的一个艺伎，正目不转睛地俯视着我。我默默地走下楼梯，乘上了大门外的出租车。汽车立刻开动了，但我想的却不是父亲，而是梳着西式发型的艺伎那娇嫩的脸，尤其是她的眼睛。 我回到医院，父亲正焦急地等待我。他让其他人都退到两扇屏风外，握着我的手，一边抚摸，一边说起我所不知道的往事——他和我母亲结婚时的事。比如，和我母亲一起买衣柜、一起去吃寿司等，都只是些琐碎的小事。可是，听着那些话，不知不觉中，我的眼眶热了起来，父亲消瘦的脸上也流着泪。 第二天早晨，父亲去世了，死时并没有多少痛苦。临终前，他神志不清，说什么“挂着旗的军舰来了，大家高呼万岁吧”。父亲葬礼的情形，我已经记不清了。我只记得，父亲的遗体从医院运回家时，一轮春日的大月亮照在父亲的灵车上。 四 今年三月中旬，我怀揣暖炉，和妻子一起去扫墓。我已经很久没去了，时隔许久——不过，小小的坟墓自不必说，就连那株枝条伸在墓上的红松也并无变化。 加入《点鬼簿》的三个人都葬在谷中墓地的一隅，而且他们都埋骨于同一座石塔下。我想起了母亲的灵柩静静地放入墓中的情景，初儿的葬礼大概也是同样吧。只有父亲——我记得父亲的骨灰洁白而细碎，骨灰里还混有他的金牙…… 我并不喜欢扫墓。如果能够忘记，我想忘记父母和姐姐。可是，或许那一天我在肉体上格外虚弱的缘故，在早春午后的阳光中，我望着泛黑的石塔，想：他们三人中，到底谁是幸福的呢？ 春阳照孤坟，垅中逝者陌上人，幽明本难分[2]。 我从未像此时这样，切实地体会到丈草的心情。 作者：芥川龙之介（1926年9月） 译者：赵玉皎 内容来源网络,侵删 芝是东京市的地名，位于现在的东京市港区，是芥川龙之介的生身父母家所在地。下文的“本所”是龙之介的养父母家所在地。 ↩ 这是江户时代的俳句诗人内藤丈草（1662—1704）的名句。丈草是松尾芭蕉的得意弟子，为“蕉门十哲”之一。芥川深为推重丈草，认为他最得芭蕉的清寂之味。这首俳句是一个春日里，丈草去先师芭蕉墓上祭拜，看着墓前阳气浮动，想到自己的多病之身，深感人生无常，遂咏叹生者与逝者的区别，仅仅是生者住在坟墓外而已。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"孔乙己","slug":"孔乙己","date":"2022-06-24T13:46:43.000Z","updated":"2022-06-24T14:42:41.013Z","comments":true,"path":"2022/06/24/孔乙己/","link":"","permalink":"https://deltapains.github.io/2022/06/24/%E5%AD%94%E4%B9%99%E5%B7%B1/","excerpt":"","text":"孔乙己[1] 鲁镇的酒店的格局，是和别处不同的：都是当街一个曲尺形的大柜台，柜里面预备着热水，可以随时温酒。做工的人，傍午傍晚散了工，每每花四文铜钱，买一碗酒，——这是二十多年前的事，现在每碗要涨到十文，——靠柜外站着，热热的喝了休息；倘肯多花一文，便可以买一碟盐煮笋，或者茴香豆，做下酒物了，如果出到十几文，那就能买一样荤菜，但这些顾客，多是短衣帮，大抵没有这样阔绰。只有穿长衫的，才踱进店面隔壁的房子里，要酒要菜，慢慢地坐喝。 我从十二岁起，便在镇口的咸亨酒店里当伙计，掌柜说，样子太傻，怕侍候不了长衫主顾，就在外面做点事罢。外面的短衣主顾，虽然容易说话，但唠唠叨叨缠夹不清的也很不少。他们往往要亲眼看着黄酒从坛子里舀出，看过壶子底里有水没有，又亲看将壶子放在热水里，然后放心：在这严重兼督下，羼水也很为难。所以过了几天，掌柜又说我干不了这事。幸亏荐头的情面大，辞退不得，便改为专管温酒的一种无聊职务了。 我从此便整天的站在柜台里，专管我的职务。虽然没有什么失职，但总觉得有些单调，有些无聊。掌柜是一副凶脸孔，主顾也没有好声气，教人活泼不得；只有孔乙己到店，才可以笑几声，所以至今还记得。 孔乙己是站着喝酒而穿长衫的唯一的人。他身材很高大；青白脸色，皱纹间时常夹些伤痕；一部乱蓬蓬的花白的胡子。穿的虽然是长衫，可是又脏又破，似乎十多年没有补，也没有洗。他对人说话，总是满口之乎者也，教人半懂不懂的。因为他姓孔，别人便从描红纸[2]上的“上大人孔乙己”这半懂不懂的话里，替他取下一个绰号，叫作孔乙己。孔乙己一到店，所有喝酒的人便都看着他笑，有的叫道，“孔乙己，你脸上又添上新伤疤了！”他不回答，对柜里说，“温两碗酒，要一碟茴香豆。”便排出九文大钱。他们又故意的高声嚷道，“你一定又偷了人家的东西了！”孔乙己睁大眼睛说，“你怎么这样凭空污人清白……”“什么清白？我前天亲眼见你偷了何家的书，吊着打。”孔乙己便涨红了脸，额上的青筋条条绽出，争辩道，“窃书不能算偷……窃书！……读书人的事，能算偷么？”接连便是难懂的话，什么“君子固穷”[3]，什么“者乎”之类，引得众人都哄笑起来：店内外充满了快活的空气。 听人家背地里谈论，孔乙己原来也读过书，但终于没有进学[4]，又不会营生；于是愈过愈穷，弄到将要讨饭了。幸而写得一笔好字，便替人家钞钞书，换一碗饭吃。可惜他又有一样坏脾气，便是好吃懒做。坐不到几天，便连人和书籍纸张笔砚，一齐失踪。如是几次，叫他钞书的人也没有了。孔乙己没有法，便免不了偶然做些偷窃的事。但他在我们店里，品行却比别人都好，就是从不拖欠；虽然间或没有现钱，暂时记在粉板上，但不出一月，定然还清，从粉板上拭去了孔乙己的名字。 孔乙己喝过半碗酒，涨红的脸色渐渐复了原，旁人便又问道，“孔乙己，你当真认识字么？”孔乙己看着问他的人，显出不屑置辩的神气。他们便接着说道，“你怎的连半个秀才也捞不到呢？”孔乙己立刻显出颓唐不安模样，脸上笼上了一层灰色，嘴里说些话；这回可是全是之乎者也之类，一些不懂了。在这时候，众人也都哄笑起来：店内外充满了快活的空气。 在这些时候，我可以附和着笑，掌柜是决不责备的。而且掌柜见了孔乙己，也每每这样问他，引人发笑。孔乙己自己知道不能和他们谈天，便只好向孩子说话。有一回对我说道，“你读过书么？”我略略点一点头。他说，“读过书，……我便考你一考。茴香豆的茴字，怎样写的？”我想，讨饭一样的人，也配考我么？便回过脸去，不再理会。孔乙己等了许久，很恳切的说道，“不能写罢？……我教给你，记着！这些字应该记着。将来做掌柜的时候，写账要用。”我暗想我和掌柜的等级还很远呢，而且我们掌柜也从不将茴香豆上账；又好笑，又不耐烦，懒懒的答他道，“谁要你教，不是草头底下一个来回的回字么？”孔乙己显出极高兴的样子，将两个指头的长指甲敲着柜台，点头说，“对呀对呀！……回字有四样写法[5]，你知道么？”我愈不耐烦了，努着嘴走远。孔乙己刚用指甲蘸了酒，想在柜上写字，见我毫不热心，便又叹一口气，显出极惋惜的样子。 有几回，邻居孩子听得笑声，也赶热闹，围住了孔乙己。他便给他们茴香豆吃，一人一颗。孩子吃完豆，仍然不散，眼睛都望着碟子。孔乙己着了慌，伸开五指将碟子罩住，弯腰下去说道，“不多了，我已经不多了。”直起身又看一看豆，自己摇头说，“不多不多！多乎哉？不多也。”[6]于是这一群孩子都在笑声里走散了。 孔乙己是这样的使人快活，可是没有他，别人也便这么过。 有一天，大约是中秋前的两三天，掌柜正在慢慢的结账，取下粉板，忽然说，“孔乙己长久没有来了。还欠十九个钱呢！”我才也觉得他的确长久没有来了。一个喝酒的人说道，“他怎么会来？……他打折了腿了。”掌柜说，“哦！”“他总仍旧是偷。这一回，是自己发昏，竟偷到丁举人家里去了。他家的东西，偷得的么？”“后来怎么样？”“怎么样？先写服辩[7]，后来是打，打了大半夜，再打折了腿。”“后来呢？”“后来打折了腿了。”“打折了怎样呢？”“怎样？……谁晓得？许是死了。”掌柜也不再问，仍然慢慢的算他的账。 中秋之后，秋风是一天凉比一天，看看将近初冬；我整天的靠着火，也须穿上棉袄了。一天的下半天，没有一个顾客，我正合了眼坐着。忽然间听得一个声音，“温一碗酒。”这声音虽然极低，却很耳熟。看时又全没有人。站起来向外一望，那孔乙己便在柜台下对了门槛坐着。他脸上黑而且瘦，已经不成样子；穿一件破夹袄，盘着两腿，下面垫一个蒲包，用草绳在肩上挂住；见了我，又说道，“温一碗酒。”掌柜也伸出头去，一面说，“孔乙己么？你还欠十九个钱呢！”孔乙己很颓唐的仰面答道，“这……下回还清罢。这一回是现钱，酒要好。”掌柜仍然同平常一样，笑着对他说，“孔乙己，你又偷了东西了！”但他这回却不十分分辩，单说了一句“不要取笑！”“取笑？要是不偷，怎么会打断腿？”孔乙己低声说道，“跌断，跌，跌……”他的眼色，很像恳求掌柜，不要再提。此时已经聚集了几个人，便和掌柜都笑了。我温了酒，端出去，放在门槛上。他从破衣袋里摸出四文大钱，放在我手里，见他满手是泥，原来他便用这手走来的。不一会，他喝完酒，便又在旁人的说笑声中，坐着用这手慢慢走去了。 自此以后，又长久没有看见孔乙己。到了年关，掌柜取下粉板说，“孔乙己还欠十九个钱呢！”到第二年的端午，又说“孔乙己还欠十九个钱呢！”到中秋可是没有说，再到年关也没有看见他。 我到现在终于没有见——大约孔乙己的确死了。 一九一九年三月[8]。 作者：鲁迅（1919年3月） 内容来源网络,侵删,不过这个不存在版权的问题吧（笑 本篇最初发表于一九一九年四月《新青年》第六卷第四号。发表时篇末有作者的附记如下：“这一篇很拙的小说，还是去年冬天做成的。那时的意思，单在描写社会上的或一种生活，请读者看看，并没有别的深意。但用活字排印了发表，却已在这时候，——便是忽然有人用了小说盛行人身攻击的时候。大抵著者走入暗路，每每能引读者的思想跟他堕落：以为小说是一种泼秽水的器具，里面糟蹋的是谁。这实在是一件极可叹可怜的事。所以我在此声明，免得发生猜度，害了读者的人格。一九一九年三月二十六日记。” ↩ 一种印有红色楷字，供儿童摹写毛笔字用的字帖。旧时最通行的一种，印有“上大人孔（明代以前作丘）乙己化三千七十士尔小生八九子佳作仁可知礼也”这样一些笔划简单、三字一句和似通非通的文字。 ↩ 语见《论语·卫灵公》。“固穷”即“固守其穷”，不以穷困而改便操守的意思。 ↩ 明清科举制度，童生经过县考初试，府考复试，再参加由学政主持的院考（道考），考取的列名府、县学籍，叫进学，也就成了秀才。又规定每三年举行一次乡试（省一级考试），由秀才或监生应考，取中的就是举人。 ↩ 回字通常只有三种写法：回、〔外“冂”内“巳”〕、〔“面”之下部〕。第四种写作〔外“囗”内“目”〕（见《康熙字典·备考》），极少见。 ↩ 语见《论语·子罕》：“大宰问于子贡曰：‘夫子圣者与？何其多能也！’子贡曰：‘固天纵之将圣，又多能也。’子闻之，曰：‘大宰知我乎？吾少也贱，故多能鄙事。’君子多乎哉？不多也。”这里与原意无关。 ↩ 又作伏辩，即认罪书。 ↩ 据本篇发表时的作者《附记》，本文当作于一九一八年冬天。按：本书各篇最初发表时都未署写作日期，现在篇末的日期为作者在编集时所补记。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"鲁迅","slug":"鲁迅","permalink":"https://deltapains.github.io/tags/%E9%B2%81%E8%BF%85/"},{"name":"中国作家","slug":"中国作家","permalink":"https://deltapains.github.io/tags/%E4%B8%AD%E5%9B%BD%E4%BD%9C%E5%AE%B6/"}]},{"title":"变色龙","slug":"变色龙","date":"2022-06-24T13:18:49.000Z","updated":"2022-06-24T14:42:14.851Z","comments":true,"path":"2022/06/24/变色龙/","link":"","permalink":"https://deltapains.github.io/2022/06/24/%E5%8F%98%E8%89%B2%E9%BE%99/","excerpt":"","text":"变色龙[1] 警官奥丘梅洛夫穿着新的军大衣，手里拿着个小包，穿过市集的广场。他身后跟着个警察，生着棕红色头发，端着一个粗箩，上面盛着没收来的醋栗，装得满满的。四下里一片寂静……广场上连人影也没有。小铺和酒店敞开大门，无精打采地面对着上帝创造的这个世界，像是一张张饥饿的嘴巴。店门附近连一个乞丐都没有。 “你竟敢咬人，该死的东西！”奥丘梅洛夫忽然听见说话声，“伙计们，别放走它！如今咬人可不行！抓住它！哎哟……哎哟！” 狗的尖叫声响起来。奥丘梅洛夫往那边一看，瞧见商人皮丘金的木柴场里窜出来一条狗，用三条腿跑路，不住地回头看。在它身后，有一个人追出来，穿着浆硬的花布衬衫和敞开怀的坎肩。他紧追那条狗，身子往前一探，扑倒在地，抓住那条狗的后腿。紧跟着又传来狗叫声和人喊声：“别放走它！”带着睡意的脸纷纷从小铺里探出来，不久木柴场门口就聚了一群人，像是从地底下钻出来的一样。 “仿佛出乱子了，长官！……”警察说。 奥丘梅洛夫把身子微微往左边一转，迈步往人群那边走过去。在木柴场门口，他看见上述那个敞开坎肩的人站在那儿，举起右手，伸出一根血淋淋的手指头给那群人看。他那张半醉的脸上露出这样的神情：“我要揭你的皮，坏蛋！”而且那根手指头本身就像是一面胜利的旗帜。奥丘梅洛夫认出这个人就是首饰匠赫留金。闹出这场乱子的祸首是一条白毛小猎狗，尖尖的脸，背上有一块黄斑，这时候坐在人群中央的地上，前腿劈开，浑身发抖。它那含泪的眼睛里流露出苦恼和恐惧。 “这儿出了什么事？”奥丘梅洛夫挤到人群中去，问道，“你在这儿干什么？你干吗竖起手指头？……是谁在嚷？” “我本来走我的路，长官，没招谁没惹谁……”赫留金凑着空拳头咳嗽，开口说，“我正跟米特里·米特里奇谈木柴的事，忽然间，这个坏东西无缘无故把我的手指头咬一口……请您原谅我，我是个干活的人……我的活儿细致。这得赔我一笔钱才成，因为我也许一个星期都不能动这根手指头了……法律上，长官，也没有这么一条，说是人受了畜生的害就该忍着……要是人人都遭狗咬，那还不如别在这个世界上活着的好……” “嗯！……好……”奥丘梅洛夫严厉地说，咳嗽着，动了动眉毛，“好……这是谁家的狗？这种事我不能放过不管。我要拿点颜色出来叫那些放出狗来闯祸的人看看！现在也该管管不愿意遵守法令的老爷们了！等到罚了款，他，这个混蛋，才会明白把狗和别的畜生放出来有什么下场！我要给他点厉害瞧瞧！……叶尔德林，”警官对警察说，“你去调查清楚这是谁家的狗，打个报告上来！这条狗得打死才成。不许拖延！这多半是条疯狗……我问你们：这是谁家的狗？” “这条狗像是日加洛夫将军家的！”人群里有个人说。 “日加洛夫将军家的？嗯！……你，叶尔德林，把我身上的大衣脱下来……天好热！大概快要下雨了……只是有一件事我不懂：它怎么会咬你的？”奥丘梅洛夫对赫留金说，“难道它够得到你的手指头？它身子矮小，可是你，要知道，长得这么高大！你这个手指头多半是让小钉子扎破了，后来却异想天开，要人家赔你钱了。你这种人啊……谁都知道是个什么路数！我可知道你们这些魔鬼！” “他，长官，把他的雪茄烟戳到它脸上去，拿它开心。它呢，不肯做傻瓜，就咬了他一口……他是个无聊的人，长官！” “你胡说，独眼龙！你眼睛看不见，为什么胡说？长官是明白人，看得出来谁胡说，谁像当着上帝的面一样凭良心说话……我要胡说，就让调解法官[2]审判我好了。他的法律上写得明白……如今大家都平等了……不瞒您说……我弟弟就在当宪兵……” “少说废话！” “不，这条狗不是将军家的……”警察深思地说，“将军家里没有这样的狗。他家里的狗大半是大猎狗……” “你拿得准吗？” “拿得准，长官……” “我自己也知道。将军家里的狗都名贵，都是良种，这条狗呢，鬼才知道是什么东西！毛色不好，模样也不中看……完全是下贱货……他老人家会养这样的狗？！你的脑筋上哪儿去了？要是这样的狗在彼得堡或者莫斯科让人碰上，你们知道会怎样？那才不管什么法律不法律，一转眼的工夫就叫它断了气！你，赫留金，受了苦，这件事不能放过不管……得教训他们一下！是时候了……” “不过也可能是将军家的狗……”警察把他的想法说出来，“它脸上又没写着……前几天我在他家院子里就见到过这样一条狗。” “没错儿，是将军家的！”人群里有人说。 “嗯！……你，叶尔德林老弟，给我穿上大衣吧……好像起风了……怪冷的……你带着这条狗到将军家里去一趟，在那儿问一下……你就说这条狗是我找着，派你送去的……你说以后不要把它放到街上来。也许它是名贵的狗，要是每个猪猡都拿雪茄烟戳到它脸上去，要不了多久就能把它作践死。狗是娇嫩的动物嘛……你，蠢货，把手放下来！用不着把你那根蠢手指头摆出来！这都怪你自己不好！……” “将军家的厨师来了，我们来问问他吧……喂，普罗霍尔！你过来，亲爱的！你看看这条狗……是你们家的吗？” “瞎猜！我们那儿从来也没有过这样的狗！” “那就用不着费很多工夫去问了，”奥丘梅洛夫说，“这是条野狗！用不着多说了……既然他说是野狗，那就是野狗……弄死它算了。” “这条狗不是我们家的，”普罗霍尔继续说，“可这是将军哥哥的狗，他前几天到我们这儿来了。我们的将军不喜欢这种狗。他老人家的哥哥却喜欢……” “莫非他老人家的哥哥来了？弗拉基米尔·伊万内奇来了？”奥丘梅洛夫问，他整个脸上洋溢着动情的笑容，“可了不得，主啊！我还不知道呢！他要来住一阵吧？” “住一阵……” “可了不得，主啊！……他是惦记弟弟了……可我还不知道呢！那么这是他老人家的狗？很高兴……你把它带去吧……这条小狗怪不错的……挺伶俐……它把这家伙的手指头咬一口！哈哈哈！……咦，你干吗发抖？呜呜……呜呜……它生气了，小坏包……好一条小狗……” 普罗霍尔把狗叫过来，带着它离开了木柴场……那群人就对着赫留金哈哈大笑。 “我早晚要收拾你！”奥丘梅洛夫对他威胁说，然后把身上的大衣裹一裹紧，穿过市集的广场，径自走了。 内容来源网络,侵删 蜥蜴类动物，其肤色随环境不同而改变。 ↩ 帝俄时代的保安法官，只审理小案子。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"契诃夫","slug":"契诃夫","permalink":"https://deltapains.github.io/tags/%E5%A5%91%E8%AF%83%E5%A4%AB/"},{"name":"俄国作家","slug":"俄国作家","permalink":"https://deltapains.github.io/tags/%E4%BF%84%E5%9B%BD%E4%BD%9C%E5%AE%B6/"}]},{"title":"警察与赞美诗","slug":"警察与赞美诗","date":"2022-06-24T11:45:20.000Z","updated":"2022-06-24T13:35:22.861Z","comments":true,"path":"2022/06/24/警察与赞美诗/","link":"","permalink":"https://deltapains.github.io/2022/06/24/%E8%AD%A6%E5%AF%9F%E4%B8%8E%E8%B5%9E%E7%BE%8E%E8%AF%97/","excerpt":"","text":"警察与赞美诗 苏比躺在麦迪逊广场的那条长凳上，辗转反侧。每当雁群在夜空引吭高鸣，每当没有海豹皮大衣的女人跟丈夫亲热起来，每当苏比躺在街心公园长凳上辗转反侧，这时候，你就知道冬天迫在眉睫了。 一张枯叶飘落在苏比的膝头。这是杰克·弗洛斯特[1]的名片。杰克对麦迪逊广场的老住户很客气，每年光临之前，总要先打个招呼。他在十字街头把名片递给“露天公寓”的门公佬“北风”，好让房客们有所准备。 苏比明白，为了抵御寒冬，由他亲自出马组织一个单人财务委员会的时候到了。为此，他在长凳上辗转反侧，不能入寐。 苏比的冬居计划并不过奢。他没打算去地中海游弋，也不想去晒南方令人昏昏欲睡的太阳，更没考虑到维苏威湾去漂流。他衷心企求的仅仅是去岛上度过三个月。整整三个月不愁食宿，伙伴们意气相投，再没有“北风”老儿和警察老爷来纠缠不清，在苏比看来，人生的乐趣也莫过于此了。 多年来，好客的布莱克威尔岛[2]监狱一直是他的冬季寓所。正如福气比他好的纽约人每年冬天要买票去棕榈滩[3]和里维埃拉[4]一样，苏比也不免要为一年一度的“冬狩”作些最必要的安排。现在，时候到了。昨天晚上，他躺在古老的广场喷泉和近的长凳上，把三份星期天的厚报纸塞在上衣里，盖在脚踝和膝头上，都没有能挡住寒气。这就使苏比的脑海里迅速而鲜明地浮现出岛的影子。 他瞧不起慈善事业名下对地方上穷人所作的布施。在苏比眼里，法律比救济仁慈得多。他可去的地方多的是，有市政府办的，有救济机关办的，在那些地方他都能混吃混住。当然，生活不能算是奢侈。可是对苏比这样一个灵魂高傲的人来说，施舍的办法是行不通的。从慈善机构手里每得到一点点好处，钱固然不必花，却得付出精神上的屈辱来回报。正如恺撒对待布鲁图一样[5]，真是凡事有利必有弊，要睡慈善单位的床铺，先得让人押去洗上一个澡；要吃他一块面包，还得先一五一十交代清个人的历史。因此，还是当法律的客人来得强。法律虽然铁面无私，照章办事，至少没那么不知趣，会去干涉一位大爷的私事。 既然已经打定主意去岛上，苏比立刻准备实现自己的计划。省事的办法倒也不少。最舒服的莫过于在哪家豪华的餐馆里美美地吃上一顿，然后声明自己不名一钱，这就可以悄悄地、安安静静地交到警察手里。其余的事，自有一位识相的推事来料理。 苏比离开长凳，踱出广场，穿过百老汇路和五马路汇合处那处平坦的柏油路面。他拐到百老汇路，在一家灯火辉煌的餐馆门前停了下来，每天晚上，这里汇集着葡萄、蚕丝与原生质的最佳制品[6]。 苏比对自己西服背心最低一颗纽扣以上的部分很有信心。他刮过脸，他的上装还算过得去，他那条干干净净的活结领带是感恩节那天一位教会里的女士送给他的。只要他能走到餐桌边不引人生疑，那就是胜券在握了。他露出桌面的上半身还不至于让侍者起怀疑。一只烤野鸭，苏比寻思，那就差不离——再来一瓶夏白立酒[7]然后是一份卡门贝干酪[8]，一小杯浓咖啡，再来一支雪茄烟。一块钱一支的那种也就凑合了。总数既不会大得让饭店柜上发狠报复，这顿牙祭又能让他去冬宫的旅途上无牵无挂，心满意足。 可是苏比刚迈进饭店的门，侍者领班的眼光就落到他的旧裤子和破皮鞋上。粗壮利落的手把他推了个转身，悄悄而迅速地把他打发到人行道上，那只险遭暗算的野鸭的不体面命运也从而得以扭转。 苏比离开了百老汇路。看来靠打牙祭去那个日思夜想的岛是不成的了。要进监狱，还是想想别的办法。 在六马路拐角上有一家铺子，灯光通明，陈设别致，大玻璃橱窗很惹眼。苏比捡起块鹅卵石往大玻璃上砸去。人们从拐角上跑来，领头的是个巡警。苏比站定了不动，两手插在口袋里，对着铜纽扣直笑[9]。 “肇事的家伙在哪儿？”警察气急败坏地问。 “你难道看不出我也许跟这事有点牵连吗？”苏比说，口气虽然带点嘲讽，却很友善，仿佛好运在等着他。 在警察的脑子里苏比连个旁证都算不上。砸橱窗的人没有谁会留下来和法律的差役打交道。他们总是一溜烟似地跑。警察看见半条街外有个人跑着去赶搭车子。他抽出警棍，去追那个倒霉的人。苏比心里窝火极了，他拖着步子走了开去。两次了，都砸了锅。 街对面有家不怎么起眼的饭馆。它投合胃口大钱包小的吃客。它那儿的盘盏和气氛都粗里粗气，它那儿的菜汤和餐巾都稀得透光。苏比挪动他那双暴露身份的皮鞋和泄露真相的裤子跨进饭馆时倒没遭到白眼。他在桌子旁坐下来，消受了一块牛排、一份煎饼、一份油炸糖圈，以及一份馅儿饼。吃完后他向侍者坦白：他无缘结识钱大爷，钱大爷也与他素昧平生。 “手脚麻利些，去请个警察来，”苏比说，“别让大爷久等。” “用不着惊动警察老爷，”侍者说，嗓音油腻得像奶油蛋糕，眼睛红得像鸡尾酒里浸泡的樱桃，“喂，阿康！” 两个侍者干净利落地把苏比往外一叉，正好让他左耳贴地摔在铁硬的人行道上。他一节一节地撑了起来，像木匠在打开一把折尺，然后又掸去衣服上的尘土。被捕仿佛只是一个绊色的梦。那个岛远在天边。两个门面之外一家药铺前就站着个警察，他光是笑了笑，顺着街走开去了。 苏比一直过了五个街口，才再次鼓起勇气去追求被捕。这一回机会好极了，他还满以为十拿九稳，万无一失呢。一个衣着简朴颇为讨人喜欢的年轻女子站在橱窗前，兴味十足地盯着陈列的剃须缸与墨水台。而离店两码远，就有一位彪形大汉——警察，表情严峻地靠在救火龙头上。 苏比的计划是扮演一个下流的、讨厌的小流氓。他的对象文雅娴静，又有一位忠于职守的巡警近在咫尺，使他很有理由相信，警察那双可爱的手很快就会落到他身上，使他在岛上冬蛰的小安乐窝里吃喝不愁。 苏比把教会女士送的活结领带拉挺，把缩进袖口的衬衫袖子拉出来，把帽子往后一推，歪得马上要掉下来，向那女子挨将过去。他厚着面皮把小流氓该干的那一套恶心勾当一段段表演下去。苏比把眼光斜扫过去，只见那警察在盯住他。年轻女人挪动了几步，又专心致志地看起剃须缸来。苏比跟了过去，大胆地挨到她的身边，把帽子举了一举，说： “啊哈，我说，贝蒂丽亚！你不是说要到我院子里去玩儿吗？” 警察还在盯着。那受人轻薄的女子只消将手指一招，苏比就等于进安乐岛了。他想象中已经感到了巡捕房的舒适和温暖。年轻的女士转过脸来，伸出一只手，抓住苏比的袖子。 “可不是吗，迈克，”她兴致勃勃地说，“不过你先得破费给我买杯猫尿。要不是那巡警老盯着，我早就要跟你搭腔了。” 那娘们像常春藤一样紧紧攀住苏比这棵橡树，苏比好不懊丧地在警察身边走了过去。看来他的自由是命中注定的了。 一拐弯，他甩掉女伴撒腿就走。他一口气来到一个地方，一到晚上，最轻佻的灯光，最轻松的心灵，最轻率的盟誓，最轻快的歌剧，都在这里荟萃。身穿轻裘大氅的淑女绅士在寒冷的空气里兴高采烈地走动。苏比突然感到一阵恐惧，会不会有什么可怕的魔法镇住了他，使他永远也不会被捕呢？这个念头使他有点发慌，但是当他遇见一个警察大模大样在灯火通明的剧院门前巡逻时，他马上就捞起“扰乱治安”这根稻草来。 苏比在人行道上扯直他那破锣似的嗓子，像醉鬼那样乱嚷嚷。他又是跳，又是吼，又是骂，用尽了办法大吵大闹。 警察让警棍打着旋，身子转过去背对苏比，向一个市民解释道： “这是个耶鲁的小伙子在庆祝胜利，他们跟哈德福学院赛球，请人家吃了鸭蛋。够吵的，可是不碍事。我们有指示，让他们只管闹去。” 苏比怏怏地停止了白费气力的吵闹。难道就没有一个警察来抓他了吗？在他的幻想中。那岛已成为可望不可即的阿卡狄亚[10]了。他扣好单薄的上衣以抵挡刺骨的寒风。 他看见雪茄烟店里一个衣冠楚楚的人对着摇曳的火头在点烟。那人进店时，将一把绸伞靠在门边。苏比跨进店门，拿起绸伞，慢吞吞地退了出去。对火的人赶紧追出来。 “我的伞。”他厉声说道。 “噢，是吗？”苏比冷笑说；在小偷小摸的罪名上又加上侮辱这一条。“好，那你干吗不叫警察？不错，是我拿的。你的伞！你怎么不叫巡警？那边拐角上就有一个。” 伞主人放慢了脚步，苏比也放慢脚步。他有一种预感：他又一次背运了。那警察好奇地瞅着这两个人。 “当然，”伞主人说，“嗯……是啊，你知道有时候会发生误会……我……要是这伞是你的我希望你别见怪……我是今天早上在一家饭店里捡的……要是你认出来这是你的，那么……我希望你别……” “当然是我的。”苏比恶狠狠地说。 伞的前任主人退了下去。好警察急匆匆地跑去搀一位穿晚礼服的金发高个儿女士过马路，免得她被在两条街以外往这边驶来的电车撞着。 苏比往东走，穿过一条因为翻修而高低不平的马路。他忿忿地把伞扔进一个坑。他嘟嘟哝哝咒骂起那些头戴钢盔，手拿警棍的家伙来。因为他想落入法网，而他们偏偏认为他是个永远不会犯错误的国王。 最后，苏比来到通往东区的一条马路上，这儿灯光暗了下来，嘈杂声传来也是隐隐约约的。他顺着街往麦迪逊广场走去，因为即使他的家仅仅是公园里的一条长凳，他仍然有夜深知归的本能。 可是，在一个异常幽静的地段，苏比停住了脚步。这里有一座古老的教堂，建筑古雅，不很规整，是有山墙的那种房子。柔和的灯光透过淡紫色花玻璃窗子映射出来，风琴师为了练熟星期天的赞美诗，在键盘上按过来按过去。动人的乐音飘进苏比的耳朵，吸引了他，把他胶着在螺旋形的铁栏杆上。 明月悬在中天，光辉、静穆；车辆与行人都很稀少；檐下的冻雀睡梦中啁啾了几声——这境界一时之间使人想起乡村教堂边上的墓地。风琴师奏出的赞美诗使铁栏杆前的苏比入定了，因为当他在生活中有母爱、玫瑰、雄心、朋友以及洁白无瑕的思想与衣领时，赞美诗对他来说是很熟悉的。 苏比这时敏感的心情和老教堂的潜移默化会合在一起，使他灵魂里突然起了奇妙的变化。他猛然对他所落入的泥坑感到憎厌。那堕落的时光，低俗的欲望，心灰意懒，才能衰退，动机不良——这一切现在都构成了他的生活内容。 一刹那间，新的意境醍醐灌顶似地激荡着他。一股强烈迅速的冲动激励着他去向坎坷的命运奋斗。他要把自己拉出泥坑，他要重新做一个好样儿的人。他要征服那已经控制了他的罪恶。时间还不晚，他还算年轻，他要重新振作当年的雄心壮志，坚定不移地把它实现。管风琴庄严而甜美的音调使他内心起了一场革命。明天他要到熙熙攘攘的商业区去找事做。有个皮货进口商曾经让他去赶车。他明天就去找那商人，把这差使接下来。他要做个烜赫一时的人。他要—— 苏比觉得有一只手按在他胳膊上。他霍地扭过头，只见是警察的一张胖脸。 “你在这儿干什么？”那警察问。 “没干什么。”苏比回答。 “那你跟我来。”警察说。 第二天早上，警察局法庭上的推事宣判道：“布莱克威尔岛，三个月。” 内容来源网络,侵删 注：网络找来的这篇小说排版错误好多，调整了半天，有空时重新找 霜冻的拟人化称呼。 ↩ 在纽约东河上，岛上有监狱。 ↩ 美国佛罗里达州东南部城镇，冬令游憩胜地。 ↩ 南欧沿地中海一段地区，在法国的东南部和意大利的西北部，是节假日憩游胜地。 ↩ 恺撒（julius caesar）：罗马统帅、政治家，罗马的独裁者，被共和派贵族刺杀。布鲁图（brutus）：罗马贵族派政治家，刺杀恺撒的主谋，后逃希腊，集结军队对抗安东尼和屋大维联军，因战败自杀。 ↩ 作者诙谐的说法，指美酒、华丽衣物和上流人物。 ↩ 原产于法国的夏布利地方的一种无甜味的白葡萄酒。 ↩ 一种产于法国的软干酪。诺曼底一村庄，产此干酪而得名。 ↩ 指警察，因警察上衣的纽扣是黄铜制的。 ↩ 原为古希腊一山区，现在伯罗奔尼撒半岛中部，以其居民过着田园牧歌式的淳朴生活而著称，现指“世外桃源”。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"欧·亨利","slug":"欧·亨利","permalink":"https://deltapains.github.io/tags/%E6%AC%A7%C2%B7%E4%BA%A8%E5%88%A9/"},{"name":"美国作家","slug":"美国作家","permalink":"https://deltapains.github.io/tags/%E7%BE%8E%E5%9B%BD%E4%BD%9C%E5%AE%B6/"}]},{"title":"丝女手记","slug":"丝女手记","date":"2022-06-24T05:25:21.000Z","updated":"2022-06-24T14:12:13.130Z","comments":true,"path":"2022/06/24/丝女手记/","link":"","permalink":"https://deltapains.github.io/2022/06/24/%E4%B8%9D%E5%A5%B3%E6%89%8B%E8%AE%B0/","excerpt":"","text":"丝女手记 夫人十分愤慨，对我们说：“我生来以在山崎会战中与太阁殿下一争天下的惟任将军光秀为父，死后又将以天国中的圣母玛利亚为母，临终之际却因为这平庸小诸侯的女儿，蒙受奇耻大辱，想来实属荒唐！”夫人当时那激烈的神情，至今还如在眼前。 秀林院夫人[1]，即细川越中守忠兴的夫人，逝后的法号为秀林院殿华屋宗玉大姊。夫人临终前后的情形记录如下。 一、石田治部少[2]动乱的那一年，即庆长五年（1600年）七月十日，我的父亲鱼屋清左卫门来到大阪的玉造府邸拜谒，献给秀林院夫人十只金丝雀。夫人喜欢一切南蛮的舶来品，因而十分欢喜，连我也有了体面。只不过，夫人拥有的家什器物中，假洋货实在不少，像金丝雀这样来历分明的舶来物，还一样也没有。当时，我父亲禀告夫人说，凉风渐起之际，想要小女拜别夫人，回家料理出嫁事宜。我已经侍奉了夫人三年，夫人一点儿也不和蔼，只以维持贤德女人的仪态举止为第一要务。即便我常在夫人身边，她也从来不苟言笑，总之气闷得很。所以我听到父亲的话，真觉得喜从天降。这天，秀林院夫人说，日本国的女人之所以智慧浅薄，皆是由于不读洋书的缘故。我想，夫人来世一定会嫁给南蛮国的王公诸侯。 二、十一日，尼姑澄见前来拜望秀林院夫人。据说这尼姑如今在大阪城堡内巴结贵人们，是个八面玲珑的家伙。从前她是京都一家丝铺老板的未亡人，先后换过六个丈夫，并不是什么正派女人。我一看到澄见的脸，就厌恶得直作呕，但夫人却并不讨厌她，有时甚至会和她谈上小半天。每逢这种时候，我们这些上房的侍女们都烦恼得很。这都是因为夫人喜欢听奉承话的缘故。比如，澄见老是对夫人说：“夫人一直这么美丽。无论哪位大人老爷见了，必定以为夫人只有二十出头呢。”她就这么煞有介事地称赞夫人的容貌。其实，夫人生得并没有多么美貌，尤其是鼻子太高了些，脸上还有少许雀斑。况且，夫人已经三十八岁了，就算是晚上看，或者远远望去，也不会像是二十出头。 三、澄见这天来访，是暗中受了治部少一方的嘱托，来劝说夫人移住到大阪城堡内。夫人对澄见说，要考虑一番再做答复。但夫人似乎并没有一个确定的主意。澄见走后，夫人每隔一刻时辰，便到圣母玛利亚画像前，诚心诚意地做一遍那个叫“奥拉笑”[3]的祈祷。顺便说一句，秀林院夫人的“奥拉笑”不用日本话说，用的是南蛮的拉丁话。我们只听到“闹死，闹死”，要强忍着不笑出来，可着实难熬得很。 四、十二日，没什么特别的事。只不过，一早起来，秀林院夫人的心情似乎就不大好。夫人心绪恶劣的时候，不必说我们，就是对与一郎（忠兴之子，忠隆）公子的妻子[4]，夫人也会指责抱怨，所以谁也不敢轻易靠近夫人身边。今天也是，夫人嫌与一郎少夫人的妆化得太浓，引用《伊曾保物语》[5]中孔雀的故事，长篇大论地进行说教。众人都很同情少夫人。少夫人是隔壁府邸的浮田中纳言夫人的妹妹，虽然不能说人有多伶俐，但模样并不比任何名家制作的美貌人偶逊色。 五、十三日，小笠原少斋（秀清）、河北石见（一成）两位来到了厨房。根据细川家的家规，不要说男人，就是男孩也不能进入内宅。因此外面的家臣有事便到厨房，托我们向内宅禀报，这早已成为惯例。这都是因为三斋大人（忠兴）和秀林院夫人互相嫉妒的结果。据说黑田家的森太兵卫曾经取笑道，居然还有这么不方便的家规。但是规矩是规矩，私下总有变通的办法，并没有多么不方便。 六、少斋和石见二位叫出侍女阿霜，细细地说了许久。据说此番治部少突然决定，凡是追随东军的诸侯，都要送出人质。这虽然还是风传，但究竟如何应对，还要请夫人裁定。那会儿，阿霜对我说：“府中留守的这些人也太迟钝了，前天澄见就告诉了夫人这个消息。这让我怎么去禀报好呢？”不过，这并不是什么稀奇事，比起府中留守的家臣们，世间的消息总是先传到我们的耳朵里。少斋是个规矩板正的老人，石见又是个只热衷舞刀弄枪的武夫，这也是难怪的。总之，此种情形屡屡发生，我们内宅的人要表达“世间无人不知”的时候，就改说成“连府里留守的人都知道了”。 七、阿霜当即禀报夫人。夫人的意思是，治部少与三斋大人一向交恶，此番索要人质，八成会从我们家开始，若万一不是，就按照别人家的做法；若是第一个找到我们，该如何回复，由少斋和石见二人斟酌处理。但少斋和石见两位，正是因为无法决断，才请夫人示下，所以夫人的话是答非所问。不过阿霜慑于主人的威严，遂原封不动地去告知二人。阿霜去厨房后，夫人又在圣母玛利亚的画像前“闹死，闹死”地祈祷。有个新来的侍女阿梅忍不住笑出声来，没想到被狠狠地责罚了一通。 八、少斋、石见二位听了夫人的示下，都感到为难，遂对阿霜说：“若治部少那边提出前述要求，我们便回复说，与一郎公子、与五郎公子（忠兴之子，兴秋）都在东军那边，内记公子（忠兴之子，忠利）如今又在江户做人质，本宅中已经无人可去做人质，也即我们不交出人质。若那边非得索要，我们就说要派人去田边城（舞鹤）请示幽斋老大人（忠兴之父，藤孝），等待老大人裁决。这样办理如何？”夫人让他们二位决断，可是少斋、石见二位的话中，哪有一丝一毫决断？且不说老谋深算的武士，就是一个有寻常判断力的武士，也应当先把秀林院夫人送走，哪怕送到田边城也好，再让我们各自躲藏起来，最后两位负责留守的家臣再拼死守卫府邸。但若是回复什么府中无人可做人质，所以不交，当然立刻便剑拔弩张，我们也会被牵连，那才冤枉极了呢。 九、阿霜又将这番话禀报夫人，夫人没有答话，口中只一个劲儿地念着“闹死，闹死”。后来她终于神色如常，若无其事地说“就这么办吧”。留守的家臣既然没请夫人暂避，她大概也不便说要离开吧。夫人心里一定恼恨少斋和石见没个主意，从那之后，她的心情越发恶劣，凡事都要责骂我们，责骂时还要念《伊曾保物语》，说谁是青蛙啦，谁是狼啦，大家都比去当人质还难受。尤其是我，被比作蜗牛啦、乌鸦啦、猪啦、小龟啦，还有什么棕榈、狗、蝮蛇、野牛、病人等等，骂得我好生懊恼，真是下辈子也忘不了。 十、十四日，澄见又来拜访，再次提到人质的事。秀林院夫人表示，没有三斋大人的许可，无论如何也不同意交人质。于是澄见说，重视三斋大人的意见，的确是贤德女人的做法，但这是细川家的大事，纵然不住进大阪城堡里去，也该搬到隔壁浮田中纳言[6]府里去。浮田中纳言的夫人是与一郎公子的大姨姐，三斋大人总不至于责怪，这么办最好不过了。澄见是我最讨厌的老狐狸，但她的这番话倒颇有道理。若是搬到隔壁浮田中纳言府上，第一名声好听，第二我们可以性命无忧，真是再好不过的主意了。 十一、可是夫人说，浮田中纳言虽是亲眷，但自己早就听说，他与治部少乃是一伙，即便搬到他府上，人质依然是人质，因此碍难同意。澄见又反复劝说，费了不少口舌，但夫人丝毫不为所动，澄见的妙计遂化为泡影。当时，夫人举出孔子呀，“伊曾保”呀，橘姬呀，基督呀，不仅有和汉经典，连南蛮国的故事都说到了，夫人如此雄辩，就连口齿伶俐的澄见，似乎也甘拜下风。 十二、这天黄昏，阿霜恍惚望见有个金色十字架从天上落到庭院前的松树梢上，如同梦幻一般。阿霜悲伤地对我说，这大概是什么凶事的前兆。只不过阿霜眼睛近视，胆子又小，平常总是大家取笑的对象，她大概是把明亮的星星看成十字架了，所以她这话实在是靠不住。 十三、十五日，澄见再次登门，重提昨日的事。秀林院夫人说，无论再来说多少次，自己的决心不会改变。澄见很生气，临退下的时候说：“夫人想必十分忧虑，瞧您的模样，像是四十好几了。”夫人大为恼怒，吩咐以后若澄见来拜访，一概不见。这天，夫人又是每隔一刻时辰，便要“奥拉笑”一次。但私底下的交涉眼看已是谈崩了，大家惶惶不安，连阿梅都不笑了。 十四、这天，据说河北石见和稻富伊贺（祐直）又发生了口角。伊贺擅长炮术，其他府中也有他不少弟子，声誉很高。少斋和石见对他有些嫉妒，便时常有所争吵。 十五、这天半夜，阿霜梦见敌人冲杀进来，吓得她心胆俱寒，一边大声呼喊，一边在廊上跑了两三丈远。 十六、十六日巳时[7]许，少斋、石见两人告知阿霜：“治部少方才正式派人来，要我们务必交出夫人，若是不交，他们就要强行上门带人。如此嚣张，岂有此理！我们纵然切腹，也决不交出夫人。但夫人也要有所准备。”当时，少斋不巧正害牙病，由石见代为陈述，而石见又怒气冲冲，那气势似乎连阿霜都要一刀砍死。这些事阿霜都写在她的书里[8]了。 十七、夫人听阿霜禀报了详情，立即找来与一郎少夫人悄悄商谈。后来我听说，夫人劝与一郎少夫人一起自尽，这实在太可怜了。总而言之，事情到了这个地步，虽说是不得已，但首先是负责留守的家臣没有决断力，将局面弄糟，其次是夫人自己性格刚强，等于加速了死期。可是夫人既然劝说与一郎少夫人自尽，难保不会要我们也陪她一起死。她的心思难以推测，大家越发惴惴不安。就在这时，夫人召唤我们都到她面前去，究竟会有何吩咐，众人十分忐忑。 十八、等我们到了夫人跟前，夫人说，去往那个叫“哈啦一笑[9]”的极乐世界的时刻就要到了，心中非常欢喜。但夫人的脸色发青，声音也有点颤抖，可见本是言不由衷。夫人又说：“只不过，你们的归宿是我黄泉路上的障碍，你们没有悟性，不曾皈依天主之门，将来恐怕要下那个‘阴黑庐’[10]的地狱，成为魔鬼的饵食。因此从今日起，你们要洗心革面，遵奉天主的教诲。否则，你们都随我一道自尽，我们共同离开这尘世秽土。届时，我会恳求‘爱尔看觑[11]’，由‘爱尔看觑’恳请我主耶稣基督，让我等得以拜瞻‘哈啦一笑’的庄严。”我们听了，感动得热泪盈眶，众人异口同声，表示愿意立即皈依天主之门。夫人欣慰道，既然如此，自己的黄泉路上已没有障碍，可以安心上路，毋须我们陪伴了。 十九、接着，夫人给三斋大人和与一郎公子写了书信，两封信都交给阿霜。然后，夫人又给京都的一位格列高利神父写了洋文的信，这封信交给了我。洋文信只有五六行，但夫人花了一刻时辰还多。顺便说一句，我把信送给格列高利神父的时候，有一位日本人修士严肃地说：“通常而言，天主教是禁止自杀的，夫人恐怕难以升入‘哈啦一笑’。不过若是做了‘弥撒’祈祷，使功德弘扬广大，或可免堕入恶道。若做弥撒，请赐银币一枚。” 二十、敌人大约是在亥时[12]攻来的。预定的是由河北石见守府邸的正门，稻富伊贺守后门，小笠原少斋守护内宅。听到敌人到来，秀林院夫人派阿梅去召唤与一郎少夫人，但少夫人早已躲藏起来，房间里空空如也。我们都松了一口气，但夫人十分愤慨，对我们说：“我生来以在山崎会战中与太阁殿下一争天下的惟任将军光秀为父，死后又将以天国中的圣母玛利亚为母，临终之际却因为这平庸小诸侯的女儿，蒙受奇耻大辱，想来实属荒唐！”夫人当时那激烈的神情，至今还如在眼前。 二十一、不一会儿，小笠原少斋身穿藏青线缝缀的铠甲，手提小薙刀，来到了隔壁的侧屋中，预备为夫人承担介错[13]一任。他的牙痛十分严重，左边脸颊已经肿起，看上去全无勇武气概。少斋禀知夫人道，若是越过夫人居室的门槛，多有惶恐，故而隔着门槛为夫人介错送行，随后自己再切腹自尽。见证夫人临终之任落在了阿霜和我身上，因为这时大家都各自逃命，只剩下了我们两个在。夫人看看少斋，说道“有劳你送我一程”。后来我听阿霜说，夫人自从嫁到细川家之后，除了夫妇、母子之间外，从未看到过男人的脸，像这天见少斋乃是破天荒第一回。少斋在侧屋中两手扶地，说“最后时刻已到”。不过由于他一边脸肿起，口齿变得非常含混，夫人没有听清，便让他大声些。 二十二、此时，一个年轻武士身穿葱黄线缝缀的铠甲，手提长刀，冲到了侧屋，禀报说稻富伊贺叛变，敌人从后门涌入，请夫人速作决断。夫人用右手利索地挽起头发，显出慨然赴死的气概。也许是见到年轻武士感到害羞吧，夫人忽然脸上飞红，红晕一直染到了耳朵根。我在一生之中，还从未像此时这样，感到夫人的容貌竟是如此美丽。 二十三、我们走出大门时，府邸已经起火。大门外，很多人聚集在火光中，但那并非敌人，而是来围观火势的人。而且，在夫人自尽之前，敌人已经带着稻富伊贺撤走了。这些都是我事后听说的。秀林院夫人临终的情形，大致如上所述。 作者：芥川龙之介（1923年12月） 译者：赵玉皎 内容来源网络,侵删 【译者解说】 《丝女手记》是芥川最后一篇基督教题材小说，取材于有名的《霜女手记》，形式也是模仿《霜女手记》，虚构了一个名叫阿丝的侍女，从她的视角讲述了细川伽罗奢夫人自杀的经过。伽罗奢夫人是历史上贞女、烈女的典型，芥川却在本篇中秉持怀疑的态度，颠覆传统，破坏偶像，塑造了一个仿佛20世纪的知识女性一般的形象。较之他前期的《奉教人之死》《阿吟》等基督教题材小说中的女性形象，这一变化饶有趣味。 秀林院夫人即细川伽罗奢（1563—1600），本名明智玉子，是日本战国时期大将明智光秀的女儿，熊本藩藩主细川忠兴的正室。她是日本最早的基督教徒，“伽罗奢”即拉丁语“神的恩宠”之意。1600年7月细川忠兴追随德川家康的东军征伐上杉，西军的石田三成要求大阪的诸侯家提交人质，细川家拒绝。16日，石田三成派人强行上门索要人质，细川伽罗奢自杀。细川伽罗奢是日本历史上有名的烈女，且据传兼有才华与美貌。 ↩ 即石田三成（1560—1600），日本安土桃山时代的大将，丰臣氏政权的实权人物。1600年9月在丰臣氏与德川家康决战的关原之战中领导西军，战败后被俘，10月被斩首于京都。 ↩ “奥拉笑”即oratio，意为祈祷；“闹死”即noster，意为我们的，均为拉丁文。 ↩ 细川伽罗奢生有三子，与一郎忠隆为长子，娶大名前田利家的女儿千世为妻。秀林院夫人遇难时，千世逃往姐姐豪姬处避难，惹怒细川忠兴。忠兴命忠隆休弃千世，忠隆不愿意，因而被迫放弃细川家的继承权，藩主之位遂由弟弟细川忠利继承。 ↩ 即《伊索寓言》。 ↩ 浮田中纳言指宇喜多秀家，安土桃山时代大名，丰臣政权的重臣，娶前田利家的女儿豪姬为妻。德川家康夺得天下后，被流放八丈岛。 ↩ 上午十点左右。 ↩ 历史上阿霜确有其人，为秀林院夫人的侍女，她的书即有名的《霜女手记》，描写了夫人自杀前后的情形。 ↩ 葡萄牙语“paraiso”，指天国。 ↩ 葡萄牙语“inferno”，指地狱。 ↩ 葡萄牙语“aichanjo”，大天使。 ↩ 晚上十点左右。 ↩ “介错”本意为照料、陪伴，引申为替自杀者承担最后断首事项的人。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"小白","slug":"小白","date":"2022-06-24T03:26:47.000Z","updated":"2022-06-24T06:08:01.655Z","comments":true,"path":"2022/06/24/小白/","link":"","permalink":"https://deltapains.github.io/2022/06/24/%E5%B0%8F%E7%99%BD/","excerpt":"","text":"小白 月亮啊，月亮！我对阿黑见死不救，大概因为这个缘故，我的身体变成黑漆漆的。 一 一个春日的午后，一只叫小白的狗嗅着泥土，在安静的道路上向前走去。狭窄的道路两侧绵延着的灌木篱笆已经吐出了新芽，篱笆间星星点点地绽放着樱花。小白沿着灌木篱笆，拐进了一条小巷子。可是，刚一拐进去，它大吃一惊，猛地停住了脚步。 原来，小巷里十几米远的前方，一个身穿工装的屠狗人把绳套藏在身后，瞄准了一只黑狗。黑狗毫无察觉，正吃着屠狗人丢给它的面包。不过，令小白吃惊的不仅是这个，如果是不认识的狗倒也罢了，但现在被屠狗人盯上的，正是邻居家的阿黑——每天早晨见面时，它们都要互相嗅嗅鼻子，最要好不过了。 小白几乎要脱口大叫：“阿黑，危险！”就在这时，屠狗人恶狠狠地瞪了它一眼。“你敢告诉它！看我先套住你！”屠狗人眼中的威胁再明白不过了。小白害怕极了，一下子忘了叫喊，不，不仅仅是忘了叫，它魂飞魄散，一刻也不敢待下去。小白窥探着屠狗人的动静，一步步地朝后退去。当屠狗人的身影又被挡在灌木篱笆后面时，小白丢下可怜的阿黑，没命地逃开了。 就在这时，绳套飞了出去，阿黑凄惨的叫喊一声声传了过来。可是小白当然不会回去，甚至，它完全没有停下脚步的意思。它跳过泥泞，踢飞小石子，穿过禁止通行的绳子，撞翻垃圾箱，头也不回地一个劲儿逃命。看呀，它奔下了斜坡，哎呀，差点被汽车轧着！或许，小白现在满脑袋都是逃命吧？不，在小白的耳边，阿黑的叫声依然回响着，仿佛牛虻呻吟似的： “汪，汪，救命啊！汪，汪，救命啊！” 二 小白气喘吁吁，总算跑回了主人家。钻过黑色围墙下的狗洞，再绕过杂物房，就是狗窝所在的后院了。小白风一样冲进了后院的草坪里，逃到这里，再不怕有绳子套到身上了。而且，恰好姐儿和哥儿正在碧绿的草坪上扔球玩呢。小白别提多么高兴了，它摇着尾巴，飞奔上前： “姐儿，哥儿！我今天遇到屠狗人了！” 小白顾不上喘口气，抬头看着两个小主人。——不过，姐儿和哥儿听不懂狗的语言，只能听到汪汪的叫声。——可是，今天不知怎么了，姐儿和哥儿只是愣愣的，都不来抚摸一下小白的头。小白很奇怪，又向两人说： “姐儿，你知道屠狗人吗？那家伙太可怕了！哥儿，虽然我逃回来了，可是隔壁的阿黑被抓住了！” 可是，姐儿和哥儿依然只是面面相觑。过了一会儿，两人居然说出了这样奇怪的话： “这是哪里的狗，春夫？” “这是哪里的狗，姐姐？” 哪里的狗？这回轮到小白目瞪口呆了。——小白能够听懂姐儿和哥儿的话。我们听不懂狗语，就以为狗也听不懂人的语言，其实不是这么回事。狗能学本领，就是因为可以听懂我们的话。可是我们听不懂狗的话，所以像在黑暗中看东西啦、嗅出微弱的气味啦，这些狗教给我们的本领，我们一样也学不会。 “什么哪里的狗，是我，我是小白呀！” 可是，姐儿依然有点害怕地盯着小白。 “也许是隔壁阿黑的兄弟？” “可能就是阿黑的兄弟。”哥儿摆弄着球棒，思索了一番，答道，“因为它也全身黑漆漆的嘛。” 小白觉得背上的毛刷地一下竖了起来。黑漆漆？怎么可能！从还是小狗崽的时候起，小白就像牛奶一样白。它看看自己的前腿……哎呀，不光是前腿，胸脯、肚子、后腿，甚至连挺拔好看的尾巴，都像锅底一样乌黑。黑漆漆，黑漆漆！小白发疯般地一跃而起，四处乱蹦，拼命地狂吠。 “哎呀，怎么了？春夫，这狗一定是疯了！” 姐儿站在那里一动不敢动，声音已经带了哭腔。哥儿却很勇敢，只听啪的一声，球棒打在了小白左肩上，紧接着，第二棒又朝小白的脑袋砸下来。小白躲过球棒，顺着来路逃了出去。不过，它并没有像刚才那样一口气跑出一两百米。因为草坪边上，棕榈树的树荫下，就是涂成奶油色的狗窝。小白来到狗窝前，回头看看小主人，叫道： “姐儿，哥儿，我是小白呀！不管我变得多么黑，我还是小白呀！” 小白的声音颤抖，满是难言的悲伤和愤怒。可是姐儿和哥儿无法理解小白的心情。姐儿厌恶地使劲跺脚，说：“还在那里叫呢，真是个厚脸皮的野狗！”哥儿呢——哥儿抓起小路上的碎石子，用力朝小白掷来，骂道： “畜生，还敢磨磨蹭蹭！还不快滚，快滚！” 碎石子接二连三飞了过来，打中了小白的耳根，耳根渗出血来。终于，小白夹着尾巴，钻出了黑围墙。黑围墙外，一只菜粉蝶翅膀上的银粉沐浴着春日的阳光，正轻快地翩翩飞舞。 “唉，从今天起，我成了无家可归的狗了……” 小白叹息着，好一阵子呆立在电线杆下茫然地凝望天空。 三 被姐儿和哥儿赶出来后，小白在东京街头徘徊流浪。可是，无论它身在何处，在做什么，小白都无法忘记自己黑漆漆的模样。它害怕理发店那能照出人脸的镜子，害怕路上能映出雨后天空的水洼，害怕照出道旁新叶的橱窗玻璃，甚至，它害怕咖啡店桌子上盛黑啤酒的玻璃杯……可是，害怕又有什么用呢？看那辆汽车，对，就是停在公园外面的大黑汽车。漆黑闪亮的车身照出了小白走近的身影——清清楚楚，像一面镜子。就像这辆等待客人的汽车一样，能照出小白样子的东西随处可见。看到自己的模样，小白有多么恐惧！唉，看看小白的脸。它痛苦地呻吟着，一溜烟地跑进了公园。 公园里，微风吹拂着悬铃木的新叶，小白垂着脑袋在树木间穿过。庆幸的是，这里除了池塘，再没有能照出影子的东西。而且，只能听到白玫瑰上成群飞舞的蜜蜂的声音。在公园宁静的气氛中，小白暂时忘记了耿耿于怀的、变成丑陋黑狗的悲伤。 可是，这种幸福持续了不到五分钟。小白像做梦一般，走到摆放着长椅的路边，就在这时，路拐角对面传来了尖利的犬吠声： “汪，汪，救命啊！汪，汪，救命啊！” 小白不由得颤抖起来。听到这声音，阿黑最后的令人心碎的惨叫，再一次清晰地浮现在小白心头。小白闭上眼睛，想要顺着原路逃走。可是，那仅仅是“一瞬间”的念头。小白发出凄厉的低吼，猛地转过身去。 “汪，汪，救命啊！汪，汪，救命啊！” 在小白听来，这声音仿佛在说： “汪，汪，不要做胆小鬼！汪，汪，不要做胆小鬼！” 小白低下头，朝声音的方向冲去。 到了跟前一看，出现在小白眼前的并不是屠狗人，只是两三个穿着洋装、放学归来的孩子。他们扯着一只脖上系着绳子的茶色小狗仔，吵吵嚷嚷。小狗仔拼命地挣扎，不想被拖走，一边连声叫“救命啊”。可是小孩们根本不听小狗崽的求救声，只是嬉笑着、吼叫着，还拿脚踹小狗崽的肚子。 小白丝毫没有犹豫，朝小孩们大叫起来。小孩们冷不防看到小白，大吃一惊，而且看小白的模样，那火焰燃烧般的眼神，尖刀般锋利的牙齿，还有那吓人的汹汹气势，简直像马上要扑上来撕咬一样。小孩们四下逃跑，有的小孩太惊慌了，甚至跳进了路边的花坛里。小白追了四五米之后，转头看向小狗崽，责备似的说： “好了，跟我来。我送你回家。” 说完，小白猛地冲进了路上的树林里。茶色小狗崽欢天喜地，脖子上拖着长长的绳子，钻过长椅，踢开玫瑰花，紧紧跟着小白，一点儿也不肯落后。 两三个小时后，小白和茶色小狗崽站在一间寒碜的咖啡店前。尽管是白天，幽暗的咖啡店里已经亮起了红红的灯光，音质嘶哑的留声机放着浪花调的曲子。小狗崽得意地摇着尾巴，对小白说： “我就住在这里，我们的咖啡店叫作大正轩。叔叔，你住在哪里？” “我？……我住在很远的街上。”小白黯然叹了口气，“好了，我该回去了。” “等等，叔叔，你的主人好说话吗？” “主人？你为什么问这个？” “如果你的主人好说话，今晚请你住在这里吧。我妈妈会感谢叔叔的救命之恩，我们家有好多好吃的，有牛奶、咖喱饭、牛排……” “谢谢，谢谢你。不过，我还有事，以后再来你们家做客吧。——问你妈妈好。” 小白看了一眼天空，静静地在石板路上迈开了脚步。咖啡店屋檐一角的天空中，一弯新月开始放出清辉。 “叔叔，叔叔，叔叔等一等！”小狗崽伤心地哼哼着撒娇，“那么，告诉我叔叔的名字吧。我叫拿破仑，也可以叫小拿或者拿破公。叔叔呢？” “我的名字是小白。” “小白？叔叔叫小白，好奇怪啊。叔叔不是全身乌黑吗？” 小白的胸口堵得满满的。 “虽然这样，我也叫小白。” “那我叫你小白叔叔吧。小白叔叔，过几天你一定要来玩！” “拿破公，再见！” “小白叔叔，多保重！再见，再见！” 四 那之后小白怎样了呢？——即便不一一讲来，各家报纸上都可以看到它的消息。大家都知道，有一只英勇的黑狗好多次在危险中救助人命，而且，有一阵子《义犬》这部电影非常流行。那只黑狗就是小白。如果不巧有人还不知道这些消息，请看下文引用的报道吧。 《东京日日新闻》昨天（五月十八日）上午八点四十分，奥羽线上行的快车通过田端车站附近的交道口时，由于道口值班人的过失，田端一二三公司的职员柴山铁太郎的长子实彦（四岁）进入了列车行驶的轨道内，差点碾死在车轮下。就在这时，一只英勇的黑狗闪电般冲进道口，从迫在眉睫的列车车轮下，成功地救出了实彦。在人群纷乱之中，这只勇敢的黑狗已不知去向，当局想要表彰也无法实施，感到颇为困扰。 《东京朝日新闻》在轻井泽避暑的美国富豪爱德华·巴克莱先生的夫人宠爱一只波斯猫。最近，爱德华先生的别墅中出现一条七尺多长的大蛇，正要吞噬廊上的波斯猫。这时，一只陌生的黑狗冲来救下波斯猫，经过长达二十分钟的战斗，终于咬死了大蛇。可是，这只勇气可嘉的黑狗却不知去向。夫人悬赏五千美金，寻求黑狗的下落。 《国民新闻》在横越日本阿尔卑斯山途中一度失踪的第一高等学校的三名学生，已于七日（八月）抵达上高地温泉。一行三人在穗高山与枪岳之间迷路，加上因前几天的暴风雨失去了帐篷和粮食，几乎失去了生的希望。这时，不知从何处赶来一只黑狗，出现在一行人徘徊打转的峡谷中，像带路似的走在前方。一行人跟在黑狗身后，步行了一天多之后，终于到达上高地。但是，黑狗看到温泉旅馆的屋顶出现在下方，高兴地吠叫一声，便消失在来时路上的山白竹间。一行人深信，黑狗的出现乃是神灵护佑。 《时事新报》十三日（九月）名古屋市的大火中，有十余人丧生，名古屋市的横关市长也险些失去爱子。由于家人的疏忽，公子武矩（三岁）被留在烈火燃烧的二楼，眼看就要化为灰烬。就在这时，一只黑狗将公子衔出。市长表示，今后名古屋市将禁止捕杀野犬。 《读卖新闻》宫城巡回动物园于小田原町城内公园展出，连日来大受欢迎。动物园一只西伯利亚产大狼于二十五日（十月）下午二时许，突然冲破结实的围栏，咬伤两名守卫，向箱根方向逃逸。小田原警署为此安排了特别行动，于全城部署了警戒线。下午四时半左右，大狼现身于十字路口，与一只黑狗展开撕咬。黑狗勇猛善战，最终将大狼咬得匍匐在地。警戒中的巡查赶来，立即将大狼击毙。据称，该狼学名西伯利亚平原狼，为最凶猛的狼种。宫城动物园园主认为枪杀大狼乃属不当，声称要起诉小田原警署长官。云云。 五 一个秋天的深夜，身心都疲惫不堪的小白回到了主人家。当然，姐儿和哥儿都已入睡了，实际上，现在没有人还醒着。静悄悄的后院草坪上，只有高大棕榈树的树梢上，悬挂着一轮皎白的月亮。小白在从前的狗窝前，休息它被夜露沾湿的身体。然后，它对着清冷的月亮，开始自言自语： “月亮啊，月亮！我对阿黑见死不救，大概因为这个缘故，我的身体变成黑漆漆的。可是，自从我和姐儿、哥儿分别后，我和一切危险战斗过。一个原因是每当我看到自己比煤还黑的身体，我就为自己的怯懦感到羞耻。不过，最重要的是，我讨厌黑漆漆的自己，我想杀死黑漆漆的自己，我跳进火里，又与恶狼战斗。但奇怪的是，不管怎样强大的敌人，都没有夺走我的生命。也许死神见到我的脸，也逃之夭夭了吧。我实在太痛苦，终于决心自杀。可是自杀前，我只想看一眼疼爱过我的主人。当然，明天姐儿和哥儿见到我，一定又会把我当成野狗吧。或许我会被哥儿的球棒打死。即便那样，也是我所希望的。月亮啊，月亮！除了见主人一面，我别无他求。所以，今夜我长路迢迢地再次回到这里。请你保佑我，让我在天亮之后，可以见到姐儿和哥儿吧。” 小白自言自语完，将下巴伸到草坪上，不知不觉酣然入睡。 “太吃惊了，春夫！” “怎么回事呢，姐姐？” 听到小主人的声音，小白大睁开眼睛，抬头一看，姐儿和哥儿正一动不动地站在狗窝前，一脸诧异地面面相觑。见到这番情景，小白又低下了头，目光落在草坪上。当小白变成黑漆漆的时候，姐儿和哥儿也像现在这么惊诧。一想到那时候的悲伤……小白甚至有些后悔回来。就在这时，哥儿突然跳了起来，大声叫道： “爸爸，妈妈！小白回来了！” 小白！小白不由得蹦了起来。姐儿也许以为它要逃走吧，连忙伸开双臂，紧紧地抱住小白的脖子。这时，小白的目光移到了姐儿的眼睛上。姐儿乌亮的瞳仁上清晰地映出了狗窝——高大棕榈树的树荫下，奶油色的狗窝，这是当然的。可是，在狗窝前，坐着一只像米粒那么小的、白色的狗。清清秀秀、挺挺拔拔——小白怔怔地望着那只狗的身影，看得入了神。 “哎呀，小白哭了。” 姐儿抱着小白，抬头看向哥儿。哥儿嘛……请看，居然也强忍着泪花！ “嗨，姐姐不也哭了嘛！” 作者：芥川龙之介（1915年9月） 译者：赵玉皎 内容来源网络,侵删","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"六宫小姐","slug":"六宫小姐","date":"2022-06-24T02:47:59.000Z","updated":"2022-06-24T05:24:22.633Z","comments":true,"path":"2022/06/24/六宫小姐/","link":"","permalink":"https://deltapains.github.io/2022/06/24/%E5%85%AD%E5%AE%AB%E5%B0%8F%E5%A7%90/","excerpt":"","text":"六宫小姐 我什么都不需要，生也罢，死也罢，都是一样的。 一 六宫小姐的父亲是从前的一位皇女所生，但他为人古板守旧，不追逐时流，所以官位只做到兵部大辅[1]，便再无升迁。小姐与父母一起住在六宫旁边的一座颇为高大的府邸中。六宫小姐的称呼，便缘自这一地名。 父母十分宠爱小姐，但他们仍是老式做派，没有主动为她寻觅一位佳婿，而是期待有人上门求亲。小姐恪守父母的训诲，谦恭守礼地度着闺中岁月。那是既不知哀愁也不知欢喜的人生。不过，不谙世事的小姐并未感到如何不满，“只要父母康健就足够了”——小姐如此思忖。 古池畔的垂枝樱每年都绽放稀疏的花朵。不知不觉间，小姐长成了美貌娴静的淑女。可是，小姐仰赖着的父亲却因为经年喜好饮酒，突然身故了。雪上加霜，母亲由于怀念故人，朝夕悲叹，不出半年也追随父亲而去。小姐的悲哀自不必说，而且更是走投无路。实际上，娇生惯养的小姐除了一位乳母外，再也没有可以依靠的人了。 乳母忠诚可嘉，为小姐不辞辛苦地操劳。可是，家传的螺钿手匣、银香炉等物品，不知不觉中相继没了踪影。同时，府中的男女仆从，也开始有人辞去。终于，小姐也逐渐明白起生计的艰难来，但应当如何是好，却又非小姐的力量所能及了。在冷清府邸的厢房中，小姐依旧弹弹琴，吟咏诗歌，重复着单调的游戏，生活与从前并没有多少不同。 一个秋天的傍晚，乳母来到小姐面前，踌躇半晌，说了这番话： “我那个做法师的侄子托我禀报小姐，有位丹波国的前任国司老爷，想求见小姐。这位前国司老爷不但姿容俊美，心地品性也极为善良温和。他的父亲虽说也是地方官，但本是公卿世家之子。要不，小姐见见这位老爷如何？与其像现在这样艰难度日，那样总会有些补益的。” 小姐轻声啜泣起来。为了贴补窘迫的生活，要任凭那个男人与自己有肌肤之亲，这与出卖身体有何不同呢？当然，小姐也知道，这本是世间常见之事，但如今真到了这个地步，悲伤却是那么深重。小姐与乳母面面相对，在吹卷葛叶的秋风中，久久地以袖掩面…… 二 不过，不知从何时起，小姐每个夜晚都与那个男子相会了。正如乳母所言，男子性情温柔，容姿也甚为优雅。而且，每个人都一目了然，他迷恋着小姐的美貌，可谓神魂颠倒。小姐自然对男子并无恶感，有时候甚至觉得他可以依赖。可是，在绘着蝶鸟花纹的屏风后，在灯台明亮的光辉下，与男子两两相对、鱼水相欢时，小姐并没有一夜是感到快乐的。 不久，府邸中渐渐增添了繁华的气氛。黑漆妆盒架和帘帐都换了新的，服侍的人也增加了。乳母精神焕发，比先前更起劲地安排着府中的事务。不过对于这些变化，小姐只是寂寞地旁观着。 一个绵绵的雨夜，男子与小姐把盏对酌，谈起了丹波国的一个可怕的故事。一名旅人前往出云地方，途中在大江山的山麓下借宿，正巧房主的妻子当晚平安地诞下一个女婴。旅人看到一个来历不明的高大男人急匆匆地从产房中奔出，男人丢下一句话“寿在八岁，命由自戕”，便蓦地消失不见了。九年后，旅人前往京都，又宿在同一人家，才知道小女孩已于八岁那年死于非命，她是从树上跌下，镰刀刺穿了喉咙——故事大致如此。听了这个故事，小姐心中惊怖于宿命的无可奈何，比起那小女孩来，自己能依靠这个男子过活，无疑算是幸福了吧。“人只能听天由命”——小姐思忖着，露出了光艳优雅的微笑，那笑容却仅仅浮在脸上。 遮蔽着屋檐的松树，枝条被雪压折了好几次。白天，小姐像从前那样弹弹琴、下下双六棋，夜间则与男子同枕共席，听水鸟跳入池塘的声音。那是既少悲哀、也少喜悦的日子，但小姐依旧从这种慵懒的安稳中，体会到虚幻的满足。 可是没有想到，这种安稳的日子忽然到了尽头。终于冬去春来，一天晚上，男子和小姐两人相对时，他难以启齿地说“今夜是最后一次与你相见了”。原来男子的父亲在本次授官中，被任命为陆奥国的国守，他不得不同父亲一道，前往冰天雪地的任地。当然，与小姐分别，令他十分悲伤，但与小姐结为夫妻的事，他一直瞒着父亲，事到如今更无法说明。男子连连叹息，久久地说着这一情形。 “不过，五年后任期即满，让我们期盼着那一天吧。” 小姐已经哭倒在地，纵然说不上与男子情深爱重，但毕竟是自己依赖的人，分别的悲伤是言语难以表达的。男子抚摸着小姐的背，用种种好言抚慰她，可是说不上两句，男子也落下泪水、声音模糊…… 此时，对事情一无所知的乳母，同年轻侍女端着酒壶和高脚食盘走了进来，一边还说着，古池畔的垂枝樱已经冒出了花苞…… 三 第六年的春天到来了，可是去了陆奥国的男子依然没有回京城。这期间，小姐的仆从已经四散而去，一个人也不剩了。小姐居住的东厢房在一年的大风中倒塌，从那之后，小姐便和乳母一起住在仆人的下房中。那屋子狭窄破旧，说是个住处，其实仅能聊避风雨。搬到下房之后，乳母看到小姐那可怜的身影，便忍不住落泪，但有时候她又会无缘无故地发火。 生活的困窘自不必说，衣柜什物等早就换成了青菜和米，小姐除了身上的一套衫裤外，再无多余的衣物。没有柴烧的时候，乳母就到朽坏破败的正房里拆下木板。可是小姐依然像从前那样，靠弹琴和吟咏诗歌来排遣心情，静静地等待着男子。 那年秋天的一个月夜，乳母来到小姐面前，踌躇良久，说道： “老爷怕是不会回来了。小姐还是把他忘了吧，您说呢？这一阵子，有一位典药寮[2]的次官，一直想要求见您呢……” 听着乳母的话，小姐想起了六年前的事。六年前是那么悲伤，怎么哭泣也难以尽情，可是如今，自己的身体和心绪都如此疲惫。“我只想静静地老死枯朽……”此外什么都不想。乳母说完，小姐凝望着皎洁的月亮，面色憔悴，懒懒地摇了摇头。 “我什么都不需要，生也罢，死也罢，都是一样的。” 就在同一时刻，男子正在遥远的常陆国的府邸中，与新娶的娇妻一起饮酒。妻子是父亲为他聘定的，是常陆国的国守的女儿。 “什么声音？” 男子突然吃了一惊，仰望着月光中的屋檐。此时，不知什么缘故，小姐的身影清晰地浮现在男子的心中。 “是栗子落下来了吧？” 常陆的妻子答道，一边动作生涩地为他斟酒。 四 男子回到京城，是在第九年的晚秋。他与常陆妻子的家人一起回京，途中为了避开不吉的日期，在栗津住了三四天。进入京城时，他们不想在白天惹人眼目，特意选择了日暮时分。男子在地方上的时候，曾经有两三次，让人给京城的妻子带去殷切的问候。但是，使者要么没有再回地方上，幸而回去了的，也未曾找到小姐的府邸，所以男子一次也没有得到回音。因此他回到京城，对小姐的思念之情越发强烈。他把常陆的妻子平安送到岳父的府邸后，来不及换下旅途的行装，便匆匆前往六宫。 来到六宫一看，从前的四柱门也好，柏树皮葺的正堂和厢房也罢，如今都荡然无存，剩下的唯有崩塌的断壁残垣。男子伫立在荒草中，茫然环顾庭院的遗迹。半被填埋的池塘中生长着少许雨久花，朦胧的月色下，雨久花静悄悄地簇生着。 男子在上房的遗迹附近，发现了倒塌的板屋，走近板屋一看，里面似乎有人影。男子透过黑暗，悄悄地呼唤那人。于是，有人踉踉跄跄地走到月光中，是一个老尼，似乎有点面熟。 听男子自述姓名，老尼没有说话，只是一个劲儿地哭泣。过了好一会儿，她终于断断续续地说起小姐的境况。 “老爷或许不记得我了。我是府中一名侍女的母亲，自从老爷离去后，小女又在府里侍奉了五年。后来，她跟随丈夫去了但马，那时我也随女儿一起辞去了。可是前一阵子，我心里惦记小姐，就独自回到京城来看她。可是老爷您看，府里已经什么都没有了，小姐也不知去往何方……说真的，我也不知道如何是好。老爷您有所不知，小女在府里时，小姐境况的凄惨，简直令人不忍提起……” 听罢这番话，男子脱下自己的一件衬袍，送给佝偻着腰的老尼。然后，他低垂着头，默默地从草丛中走了出去。 五 从翌日起，男子在京城四处寻找小姐。可是，小姐究竟身在何方，境遇如何，一时间却难以寻觅。 数日后的一个黄昏，男子在朱雀门前西配房的檐下避雨。檐下除了男子之外，还有一个乞食法师也在避雨。朱漆大门上方的天空中，雨声寂寞，绵绵不停。男子斜瞟着法师，在石阶上来回踱步，以舒缓焦急的心绪。这时，从昏暗的窗格子里，似乎有人声传到了男子的耳中。男子不经意地凑到窗前，向内张望。 窗那边有一个尼姑，身披破席子，正在照顾一个病弱的女子。即便在傍晚的幽暗光线中，也能看出那女子枯瘦得吓人，不过一眼便可认出，那分明就是小姐。男子想呼唤小姐，可是看到小姐那凄惨的模样，不知为何便叫不出声来。小姐不知道男子在外面，在破席上辗转反侧，痛苦不堪地吟诵道： 昔年枕君臂，犹怯隙风寒。今朝宿荒殿，此身寒苦惯…… 听到小姐的吟诵声，男子脱口唤起小姐的名字。小姐从枕上直起身，但一见男子，她低低地叫了一声，又伏倒在席子上。老尼——那位忠诚的乳母，和飞奔进来的男子一起，慌忙抱起小姐。可是当看到小姐的脸色，乳母自不必说，就连男子也不免更加惊慌。 乳母发疯般地奔到乞食法师面前，恳求他无论如何，也要为临终的小姐念念经。法师应允了，坐到小姐枕边，但他没有念诵经文，而是对小姐说： “往生净土，不能依赖他人，唯有自己不懈地念诵阿弥陀佛。” 小姐被男子抱在怀中，气息微弱地念诵起佛名。忽然，她惊恐地盯着城门的藻井。 “啊，那里有一辆燃烧的火焰车……” “不要怕那种东西。只要念佛就好了。” 法师鼓励道。过了一会儿，小姐又梦幻般地喃喃低语： “我看到金色的莲花。像华盖那么大的莲花……” 法师刚要说话，小姐又断断续续地说道： “莲花不见了，只剩下黑暗，风在吹……” “专心念佛！为什么不专心念佛？” 法师责备道。可是，小姐似乎就要断气，只是重复着同样的话。 “什么……什么也看不见，黑暗中只有风……只有寒风在吹……” 男子和乳母忍着泪水，口中不断地念佛。法师自然也双手合掌，帮助小姐念佛。在念佛声与雨声的交织中，躺在破席上的小姐，脸上渐渐露出死相…… 六 数日后的一个月夜，劝小姐念佛的那位法师依然蹲坐在朱雀门前的配房里，抱着衣衫破旧的膝盖。这时，一名侍卫悠悠地唱着歌，沿着月光明亮的大路走了过来。侍卫看到法师，停下了穿草履的脚，漫不经意地问道： “据说这一阵子，朱雀门附近有女人的哭泣声？” 法师蹲踞在石阶上，只回答了一句： “你听。” 侍卫侧耳倾听，可是除了隐约的虫声之外，什么也听不到，四周只有松树的味道飘荡在夜晚的空气中。侍卫刚要开口，突然听到某处传来了微弱的女人叹息声。 侍卫手按佩刀，可是，那声音长长地飘过配房上空，渐渐消失无踪了。 “念佛吧！”法师在月光下抬起脸，“那是个既不知极乐净土也不知地狱，不中用的女人的魂魄。念佛吧！” 侍卫没有回答，只是端详着法师的脸。忽然，他大吃一惊，猛地跪在法师面前，双手扶地： “您是内记上人[3]吧？您怎么又在这种地方……” 法师俗家姓名为庆滋保胤，世人皆称他为内记上人，在空也上人[4]的弟子中，最是一位得道的高僧。 作者：芥川龙之介（1922年7月） 译者：赵玉皎 内容来源网络,侵删 【译者解说】 《六宫小姐》取材于《今昔物语》第19卷第5篇《六宫小姐夫君出家》，小说与原作在情节上基本一致，作品的成功主要在于选材的独具慧眼和文笔的典雅优美。这是《今昔物语》中最有悲剧色彩的故事，作者以哀伤婉转的笔致，描写了一位“既不知哀愁也不知欢喜”的贵族闺秀，在王朝的世相背景下、在被诅咒的命运的支配下的可悲人生，仿佛一幅斑驳的王朝物语绘卷。 兵部省是日本古代律令制下的八省之一，掌管有关军事防卫、武官考选、武器管理等事项，长官为兵部卿。兵部大辅是仅次于兵部卿的次官，官阶为五品。 ↩ 典药寮是律令制下的官署之一，掌管宫中的医疗、医药、药园等事项。 ↩ 内记上人即庆滋保胤（933后—1002），平安时代中期的儒学者、高僧。早年师从文章博士菅原文时，官居从五品的大内记，由此世称内记上人。居官时向佛之心即十分笃诚，公元986年出家，云游各地，多有逸话流传。擅长汉诗、和歌，著作有《池亭记》，有隐栖文学祖师之称。 ↩ 空也上人（903—972），平安时代中期的高僧，日本天台宗的祖师。关于空也的传说很多，但史料非常少，庆滋保胤所著《日本往生极乐记》中有空也的记载。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"竹林中","slug":"竹林中","date":"2022-06-24T02:19:09.000Z","updated":"2022-06-24T03:16:34.809Z","comments":true,"path":"2022/06/24/竹林中/","link":"","permalink":"https://deltapains.github.io/2022/06/24/%E7%AB%B9%E6%9E%97%E4%B8%AD/","excerpt":"","text":"竹林中 只不过我杀人，用的是腰间的大刀，你们这些大人老爷不用大刀，用权力杀人，用金钱杀人，甚至光用虚情假意的话也能杀人。的确，那样不用流血，人也活得风光——但那也是杀人。若说罪过，是你们的罪过深，还是我的罪过深，那就不好说了。 捕吏讯问的樵夫的证词 正是。发现那具尸体的，正是小人。今天一早，小人像平常一样，去后山砍伐杉树，在山后的竹林中，发现了那具尸体。尸体所在的位置？离山科驿道约莫一里路远，竹丛中夹杂着些细杉树，是个人迹罕至的所在。 尸体穿着缥青色袍子，戴着一顶城里式样的褶纱乌帽，仰面朝天倒在那里。他身上虽然只中了一刀，但扎在胸口，尸体周围落的竹子叶已经被染成了暗红色。不，血已经不流了，伤口像是已经干了。而且，有一只马胃蝇紧紧叮在伤口上，小人走过去它也不理睬。 有没有看到腰刀之类？没有，什么都没有。只有一根绳子，落在杉树根旁边。此外……对了，除了绳子，还有一把梳子。尸体的周围只有这两件东西。不过，草丛和竹子叶都被践踏得不成样子，那人在被杀前，一定经过了一场恶斗。什么，有没有马？那个地方，马是进不去的。马能通行的道路在那边呢，要隔着一片竹林。 捕吏讯问的行脚僧的证词 贫僧是昨日遇到那个被害的男人的。昨日的……嗯，中午时分吧。地点是在从关山到山科的途中。那男人和一个骑马的女子一道，朝关山方向前行。女子戴着面纱，没有看清模样，只看到她穿着荻叠色的衣裳[1]。马是桃花马，马鬃修得短短的。马有多高？大约有四尺四寸吧。贫僧乃是出家之人，对此知之不多。男人……不，他不但佩着腰刀，还带着弓箭。尤其是那个黑漆箭壶，里面插着二十多支箭，贫僧现在还记得清清楚楚。 贫僧做梦也想不到，那人竟遭此横祸，人之命运，真是宛如朝露、亦如电光哪。唉唉，委实可悲可叹，令人无话可说。 捕吏讯问的差役的证词 大人问属下捕获的这个人？他的确便是那个有名的盗贼多襄丸。只不过属下抓捕他的时候，他从马上跌了下来，正在粟田口的石桥上哼哼唧唧地呻吟。时辰？是昨夜的一更时分。上次属下抓捕他失败时，他也是穿着这件藏青外褂，佩着雕花大刀。只不过这一回，如大人所见，他还带了弓箭。哦，被害男子所带弓箭正是这些？那么，杀人者必是这多襄丸无疑了。皮弓、黑漆箭壶、十七支鹰羽箭——这都是被害男子的物品。是，如大人所言，马是短鬃桃花马。他被那畜生甩下马背，必是因果报应所致。马在石桥稍往前的地方，还系着长长的缰绳，正在吃路边的青草。 说到这个多襄丸，在横行京城一带的盗贼中，他尤其是个好色之徒。去年秋天，在鸟部寺[2]的宾头卢尊者像所在的后山上，一名拜佛女子和她的小使女双双被杀害，就是这多襄丸的恶业。那骑桃花马的女子也是如此，他在杀了男人后，不知把那女子怎样了。请恕属下多言，此事还望大人详察。 捕吏讯问的老妪的证词 是，那死者正是小女所嫁的男人。不过，他并非京都人，而是若狭国[3]的国司官署中的武士。名字叫作金泽武弘，年纪二十六岁。不，他性格温和，不会是招惹了什么仇家。 大人问老妇的女儿？小女名叫真砂，年方十九岁。她性格好强，不逊于男子，不过除了武弘之外，从未有过相好之人。她肤色微黑，小小的瓜子脸，左眼角上有一颗黑痣。 武弘昨天与小女一起动身，前往若狭国。结果出了这样的祸事，这是何种因果啊。女婿的事只能认命吧，可是小女究竟怎样了，老妇实在忧心如焚。老妇恳求大人，无论如何，好歹设法搜寻小女的下落。最可恨的就是那个叫多襄丸的贼人，不但害了老妇的女婿，就连小女也……（泣不成声） 多襄丸的供状 杀死那个男人的正是本人。不过我没杀女人。她去哪里了？我也不知道。哎，慢着，不管如何拷问，不知道的事是说不出来的。何况，我既然到了这个地步，本不打算没出息地隐瞒什么。 我是在昨日的稍微过午时分，遇到那对夫妇的。当时一阵风吹过，那女人的面纱飘了起来，我一下子看到了女人的脸。只是倏地一眼——刚看到，转瞬就不见了。或许也是这个缘故，在我眼里，那女人好似女菩萨一般。那一刻，我下定了决心，哪怕杀了男人，也要把女人夺到手。 什么？杀掉男人，并不像你们想的，没什么大不了。反正既然要夺女人，男人总归得死。只不过我杀人，用的是腰间的大刀，你们这些大人老爷不用大刀，用权力杀人，用金钱杀人，甚至光用虚情假意的话也能杀人。的确，那样不用流血，人也活得风光——但那也是杀人。若说罪过，是你们的罪过深，还是我的罪过深，那就不好说了。（讥讽的微笑） 不过，若是不杀男人，也能把女人夺到手的话，我并没什么不满足。不，那时我心里倒是决定，抢走女人时尽量不杀男人。可是，在山科的驿道上是没法干这种事的，我得设法把那对夫妻领到山里去。 那没什么费事的。我和那对夫妻一道走，攀谈起来。我说，对面山上有古坟，掘开一看，里面有很多古镜和宝刀，我偷偷地把这些宝贝埋在了山后的竹林里，如果有人想买，不管哪一件都廉价出售。不知不觉地，男人对我的话动了心，于是——怎么样，欲望这东西可怕吧？于是，还不到半个时辰，那对夫妻和我一起，驱马上了山路。 来到竹林前，我说，宝贝就埋在里面，进来看看吧。男人正满怀欲望，没有什么异议，女人却不肯下马，说自己在外面等。竹林中草木繁茂，她这么说也难怪。说实话，这正中我的下怀，于是我把女人独自留在外面，和男人进入了竹林。 林中有一段全是竹子，不过，走上约莫十五丈远，就是稍微开阔些的杉树丛——我要想做事，那是绝好的所在。我一边分开草木，一边煞有介事地哄男人说，宝贝就埋在杉树下。男人听了，急不可耐地朝前方的细杉树赶去。这时，我们来到一处地方，竹子变得稀疏，有几棵杉树，突然，我猛地把男人按倒在地。他不愧也是佩刀的人，膂力相当不错，但冷不防被攻击，只能束手就擒。我立刻把他绑在一棵杉树根上。绳子？绳子乃是我们强盗的法宝，没准儿何时就要翻墙越户，一直好好地拴在腰上呢。当然，为了不让男人出声，我给他塞了满满一嘴竹叶，再就没什么麻烦了。 我收拾了男人，又回头去找女人，说男人突然犯了急病，让她快来看看。不必多说，她当然也上了套。女人摘下斗笠，任由我拉着她的手，进了林子里。可是进来一看，男人被绑在杉树上——女人只看了一眼，立刻嗖地从怀里拔出一把寒光闪闪的匕首。迄今为止，我还从没见过那么烈性的女人。如果那时我稍有疏忽，匕首必是刺进了我的肚子。不，我虽是避过了那一下，可她拼命地一个劲儿刺来，我也难保不受伤。不过，在下毕竟是多襄丸，总算没用着拔刀，就把她的匕首打掉了。再怎么刚烈的女人，手里没了武器，也就无计可施了。终于，我遂了自己的心意，没要男人的命，就把女人弄到了手。 没要男人的命——对，那之后，我并没打算杀男人。可是，当我丢下哭倒在地的女人，朝竹林外逃去的时候，女人忽然发疯般地抓住了我的手臂，断断续续地叫喊起来。她说的是，要么你死，要么我丈夫死，反正你们要死一个，在两个男人面前出丑，比死还痛苦，不管你们中的谁，活下来的那一个，我就跟他走——她气喘吁吁，说了这番话。就在那时，猛然间，我对男人起了杀心。（阴郁的兴奋） 听我这么说，你们一定觉得我生性残忍吧。可是，那是因为你们没看到那个女人的脸，尤其是，你们没有看到那一瞬间，她那像火焰燃烧般的眼睛。我和女人眼神相撞的那一刻，我想，哪怕是天打雷轰，我也要娶这个女人为妻。我要娶她为妻——我心里只有这一个念头。这并不像你们所想的，是什么卑下的色欲。如果我当时只有色欲，再没有别的念想的话，我肯定会踢开女人逃掉。那样，我的大刀就不会染上男人的血。可是，在昏暗的竹林里，我紧盯着女人的脸，一刹那我明白了，若不杀了男人，我是没法离开那里的。 不过，就算要杀男人，我也不想用卑怯的手段。我把男人的绳子解开，让他和我比试刀法。（落在杉树根下的绳子，就是那时忘记的。）男人勃然变色，拔出了宽佩刀，一言不发，愤然朝我扑来。我们的比刀结果如何，自是不必说了。在第二十三个回合中，我的刀刺穿了他的胸膛。第二十三个回合——请不要忘了这一点，直到现在，我还很佩服呢。能和我交手二十个回合的，天下只有他一个人。（快活的微笑） 男人倒下时，我放下了染血的大刀，回头去看女人。可是——怎么回事？女人已经不见了。我在杉树丛中寻找，看女人跑到哪里去了，但地上的竹叶上毫无痕迹。我侧耳倾听，听到的只有男人咽喉中濒死的喘息声。 或许在我们开始打斗时，女人就钻出竹林喊救命去了。这么一寻思，这可关系到自家的性命，于是我拿了男人的佩刀和弓箭，迅速出了竹林，回到原来的山路上。女人的马还在那里安静地吃草。之后的事，就不用多说了。只不过，到京都之前，我把那把佩刀卖掉了。——我的供状就是这样。我早就明白，横竖我的脑袋总有一天要挂在狱门前的楝木上示众，请判我极刑就是了。（态度昂然） 来到清水寺的女人的忏悔 那个穿藏青外褂的男人将我凌辱后，望着被捆绑着的我的丈夫，嘲讽地笑了。丈夫该有多么愤恨啊。可是，不管他怎样挣扎，只能使身上的绳索绑得更紧。我连滚带爬地奔到丈夫身边，不，是我想奔到他身边，但那个男人一脚把我踢倒在地。就在那时，我看到丈夫眼中闪现出一种难以言喻的光芒。难以言喻的——直到现在，一想起他的眼神，我还忍不住颤抖。丈夫没有说一句话，可是那一刹那的眼神，已经表达了他内心的一切。闪烁在他眼中的，既不是愤怒，也不是悲伤——只是蔑视的、冰冷的光芒。比起被那个男人踢倒，丈夫的眼神更沉重地打击了我，我叫喊了一声，便昏了过去。 等我苏醒过来，穿藏青外褂的男人已经不见了，只有丈夫还被绑在杉树根上。我在竹叶上艰难地坐起身，盯着丈夫的脸。可是，丈夫的目光与方才没有丝毫变化，除了冰冷的轻蔑，还现出憎恶之色。羞耻、悲哀、愤怒……我当时的心情，不知怎样表达才好。我摇摇晃晃地站起来，走到丈夫身边。 “夫君，事已至此，你我不可能在一起了。我决意一死，可是……可是，你也得死。你目睹了我的耻辱，我不能把你一个人留下。” 我艰难无比地说出了这番话。即便如此，丈夫依然只是厌恶地盯着我。我胸痛欲裂，拼命忍耐着，去找丈夫的佩刀。可是，林中岂止没有佩刀，连弓箭都不见了，大概被那个强盗抢走了。庆幸的是匕首还在，就落在我的脚下。我举起匕首，对丈夫说： “请把命交给我吧，我随后就来陪你。” 听了这句话，丈夫终于动了动嘴唇。当然，他嘴里塞满了竹叶，一点声音也发不出。可是我看到他的模样，立刻明白了他在说什么——丈夫怀着对我的轻蔑，说了一句“杀吧”。于是，几乎在半梦半醒中，我把匕首刺进了丈夫缥青色袍子的胸口。 随后，我再次昏了过去。等我终于醒来时，环顾四周，丈夫还被绑着，已经气绝身亡。一缕斜阳透过杉竹的枝叶，落在他苍白的脸上。我忍住哭泣，解下他尸身上的绳子。然后……然后，我怎样了？我没有勇气说出口。总之，无论如何，我已经没有勇气去死。我拿匕首刺咽喉，又试图在山脚下投水自尽，试了种种方法，都没有死成。这样的我，又有什么颜面。（凄凉的微笑）像我这样不中用的女人，纵然是大慈大悲的观世音菩萨，恐怕也不屑理会我吧。可是，我这个杀死了丈夫的女人，被强盗凌辱过的女人，究竟该如何是好？我究竟……我……（突然剧烈地欷歔不已） 借巫女之口的亡灵的话 强盗占有我妻子之后，坐在那里甜言蜜语，百般抚慰。我当然出不了声，还被绑在杉树根上。可是，那期间，我频频给妻子使眼色，想要告诉她，不要上那个男人的当，他说什么都是假的。但我妻子只是失魂落魄地坐在落叶上，一动不动地盯着自己的膝盖。看上去，强盗的话已经说到她心里去了。我嫉妒得连连挣扎。可是，强盗继续花言巧语，说个没完。强盗说，一旦失了身，和丈夫再不可能和睦，与其跟着原来的丈夫，不如做自己的老婆，自己就是因为太爱怜她，才做出了无法无天的事——那贼人连如此无耻的话都说了出来。 听了强盗的这番话，我妻子恍恍惚惚地抬起头。我还从没见过妻子像那时候那么美貌，但是美貌的妻子当着被捆绑的我的面，是怎样回答强盗的？如今我在幽冥中游荡，但一想到妻子的回答，还是忍不住怒火中烧。妻子明明白白地说，“那么，你带我走吧，去哪儿都行”。（长久的沉默） 妻子的罪孽不仅限于此。假如仅是这样，如今我在黑暗中，尚不至于这般痛苦。妻子像做梦似的，被强盗拉着手，向竹林外走去。突然她变了脸色，指着绑在杉树上的我，叫喊：“杀掉他！只要这个人活着，我就不能跟你走！”她发疯一般，连喊了好几遍。“杀掉他！”——这句话如风暴一般，直到现在还吹卷着我，让我一头栽进杳渺的黑暗最深处。这样可憎恨的话语，可有人说得出？这样可诅咒的话语，可有人听到过？这样……（突然迸发出一阵嘲笑）听到她的话，连强盗也大惊失色。“杀掉他！”妻子叫喊着，抓住强盗的手臂。强盗紧紧盯着妻子，既不说杀，也不说不杀。突然，他一脚把妻子踢倒在竹叶上，（再次迸发出一阵嘲笑）强盗静静地抱着胳膊，看着我，问：“你打算把这女人怎样？杀了她，还是放过她？你只要点头就行，杀了她？”——单凭这几句话，我就愿意饶恕强盗的罪孽。（再度长久沉默） 在我犹豫的当口，妻子叫喊了一声，忽然朝竹林深处奔去。强盗急忙追过去，却连妻子的袖子都没有抓到。我只是望着那场景，如做梦一般。 妻子逃走后，强盗拿起我的佩刀和弓箭，斩断了我身上的绳子。“这回该我溜之大吉了。”——强盗的身影消失在竹林外的时候，我听到他自言自语。那之后一片寂静。不，还有谁的哭泣声。我松开绳子，一边侧耳倾听。可是，当我回过神来，我发现那正是我自己的哭声。（第三次长久沉默） 我挪动着疲惫不堪的身体，从杉树下艰难地站了起来。妻子掉落的匕首在我面前闪着寒光，我拾起匕首，一下刺进了自己的胸膛。一团血腥涌上嘴里，但我并没有丝毫痛苦，只是胸口越来越冷。四周越发静寂无声，啊，多么安静。这座山后的竹林上空，连小鸟都不肯飞来鸣啭，只有寂寞的日影，飘浮在杉竹的梢头。日影……也逐渐暗淡，杉树、竹子都看不见了。我倒在地上，被深深的寂静包裹着。 这时，有人蹑手蹑脚地来到我的身边。我想看看他是谁，可是我的周围已是薄暮冥冥。是谁——是谁用我看不见的手，悄悄地拔出了我胸口的匕首。顿时，我的口中再一次血潮喷涌，随后，我便永远地沉入了幽冥世界的黑暗中…… 作者：芥川龙之介（1921年12月） 译者：赵玉皎 内容来源网络,侵删 【译者解说】 《竹林中》是芥川龙之介最著名的作品之一。本篇也取材于《今昔物语》，但原作只是单纯的强盗故事，小说的创作度非常高。围绕杀人事件，七人的讲述各不相同，同一个事实，根据人们的关心、角度、目的和情感的不同，可以呈现出不同的面貌。人物讲述的龃龉，暗示了人心的微妙，人生的真相是难以把握的，也表现出作者的怀疑主义的人生观。 由《竹林中》改编的电影《罗生门》（黑泽明导演）获得1951年威尼斯电影节金狮奖，是日本第一部获此殊荣的影片。 荻叠色是女性秋季衣衫常用的搭配色，以天蓝色为衬袍，配以暗红色外褂。 ↩ 鸟部寺（法皇寺）是位于京都东山区鸟边野的寺庙。平安时代，鸟边野是京都的火葬之地。宾头卢尊者为佛教十六罗汉之首，在日本古代，人们常抚摸宾头卢尊者像，以祈祷疾病痊愈。鸟部寺拜佛女子遇盗的故事见于《今昔物语集》第29卷。 ↩ 日本古代的旧地名，在今福井县西南部。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"面朝大海，春暖花开","slug":"面朝大海，春暖花开","date":"2022-06-23T14:27:23.000Z","updated":"2022-06-23T14:47:15.698Z","comments":true,"path":"2022/06/23/面朝大海，春暖花开/","link":"","permalink":"https://deltapains.github.io/2022/06/23/%E9%9D%A2%E6%9C%9D%E5%A4%A7%E6%B5%B7%EF%BC%8C%E6%98%A5%E6%9A%96%E8%8A%B1%E5%BC%80/","excerpt":"","text":"面朝大海，春暖花开 海子 从明天起，做一个幸福的人 喂马、劈柴、周游世界 从明天起，关心粮食和蔬菜 我有一所房子，面朝大海，春暖花开 从明天起，和每一个亲人通信 告诉他们我的幸福 那幸福的闪电告诉我的 我将告诉每一个人 给每一条河每一座山取一个温暖的名字 陌生人，我也为你祝福 愿你有一个灿烂的前程 愿你有情人终成眷属 愿你在尘世获得幸福 我只愿面朝大海，春暖花开","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"现代诗歌","slug":"现代诗歌","permalink":"https://deltapains.github.io/tags/%E7%8E%B0%E4%BB%A3%E8%AF%97%E6%AD%8C/"},{"name":"海子","slug":"海子","permalink":"https://deltapains.github.io/tags/%E6%B5%B7%E5%AD%90/"},{"name":"中国诗人","slug":"中国诗人","permalink":"https://deltapains.github.io/tags/%E4%B8%AD%E5%9B%BD%E8%AF%97%E4%BA%BA/"}]},{"title":"秋山图","slug":"秋山图","date":"2022-06-23T05:16:25.000Z","updated":"2022-06-24T02:36:55.016Z","comments":true,"path":"2022/06/23/秋山图/","link":"","permalink":"https://deltapains.github.io/2022/06/23/%E7%A7%8B%E5%B1%B1%E5%9B%BE/","excerpt":"","text":"秋山图 如此说来，即便没有《秋山图》，又有何可遗憾呢？ “提起黄大痴[1]，足下可见过大痴的《秋山图》？” 一个秋夜，王石谷[2]拜访瓯香馆，与主人恽南田[3]品茗闲话，顺便问及此事。 “那倒没见过。莫非兄台见过？” 大痴老人黄公望，与梅道人、黄鹤山樵并称，皆是元代的画中圣手。 恽南田一边说着，从前见过的《沙碛图》和《富春卷》，又依稀仿佛，浮现在他眼前。 “这个嘛，在下也不知究竟该说见过好，还是没见过好。此事甚是难解哪。” “该说见过好，还是没见过好？”恽南田惊诧地看看王石谷，问，“莫非见的是摹本？” “不，不是摹本。见的倒是真迹，只不过……不仅在下一人，关于那幅《秋山图》，烟客先生（王时敏）和廉州先生（王鉴）与之都各有一段因缘。” 王石谷啜了一口茶，若有所思地微笑着，又道：“足下若是不嫌无趣，我便来说一说。” “请，请。” 恽南田拨了拨铜烛台的灯芯，殷勤地催促着客人。 那是元宰先生（董其昌）[4]尚在世时的事。一年秋天，元宰先生与烟客先生谈及画论时，偶然间问起烟客先生是否见过黄一峰的《秋山图》。如足下所知，烟客先生在画事上，是以大痴老人为宗，因此大痴老人的画，只要是尚存于世间的，烟客先生可谓都已看遍。可是只有这幅《秋山图》，他却没有见过。 “不曾见过。岂止不曾见过，晚生简直是闻所未闻。” 烟客先生如此答道。据说，他甚至感到一丝莫名的羞耻。 “那么，若有机缘，请君务必一观。比诸《夏山图》《浮岚图》，此作尤为出色。窃以为，大痴老人的诸多画作中，此图乃是白眉翘楚。” “竟是如此杰作？那晚生务必一睹为快。不知此画如今在何人手中？” “在润州张氏府中。君去金山寺时，可顺便登门一见，我来写一封荐书。” 得到元宰先生的手书之后，烟客先生立即动身前往润州。既然张家藏有这等绝妙画作，那么除了黄一峰之外，自己定然还可以看到历代的诸多翰墨珍品。烟客先生思忖着，心中兴奋难耐，一刻也无法在西园书房中静待下去了。 可是来到润州一看，满怀期待的张府虽说颇为宏伟宽阔，却极为荒凉。墙上爬着藤蔓，庭院中深草茂盛，家中的鸡鸭不胜稀奇地盯着来客。看到这番光景，便是烟客先生，一时间也不禁有些怀疑元宰先生的话了，大痴老人的名画，难道会在这等人家？可是好不容易特意寻来，若是连名帖都不送上就回去，自然不合乎烟客先生的本意。于是，先生向应门的小厮说明，自己远道而来，乃是为了瞻拜黄一峰的《秋山图》，并递上了思白先生的荐书。 不大工夫，烟客先生便被请到了厅堂上。堂上齐齐整整地摆放着紫檀木桌椅，却有一股清冷的尘埃味，地砖上飘浮着荒废的气息。不过，好在出迎的主人虽是一脸病容，品性却并不差。岂止如此，他那苍白的面容、纤长的手指，看上去颇有贵族气派。烟客先生与主人互道久仰，寒暄过后，便提出想看看有名的黄一峰画作。据先生说，不知什么缘故，他当时有种迷信般的心情，仿佛他若不赶紧看到那幅名画，那画儿就会像雾一般消失。 主人慨然允诺，命人将一帧画幅悬挂在厅堂的白壁上。 “这便是先生要看的《秋山图》。” 烟客先生一眼看到那幅画，不由得发出了惊叹声。 画是青绿设色，溪水蜿蜒流过之处，点缀着村落和小桥。画面上方主峰起势，山腰上秋云悠悠，以蛤粉点染，浓淡有致。山以高房山[5]的横点构成，翠黛之色如新雨初霁，其间点点朱砂，描出丛林中的处处红叶，朱砂翠黛交相辉映，其美妙竟是言辞难以形容。若仅如此，这幅画便只是华丽之作，但它的构图极尽宏伟，笔墨又至为浑厚——可谓是在绚烂的色彩之中，自然而然地溢出空灵澹荡的古趣。 烟客先生心醉神迷，久久地凝望着这幅画，愈看愈觉得神妙无穷。 “怎样？先生可还中意？” 主人面含微笑，斜望着烟客先生的脸。 “真乃神品。元宰先生的盛赞绝不为过，甚或还有所不足。与此画相比，在下迄今为止见过的诸多名作，悉数落了下风。” 即便在说话时，烟客先生的目光也始终未从《秋山图》上移开。 “是吗？真是如此杰作？” 烟客先生不由得惊诧回顾，看向主人。 “您为何有此种怀疑？” “不，在下并非怀疑，而是……” 主人竟然像处子一般，不知所措地红了脸，随后，他露出寂然的微笑，小心翼翼地看着墙壁上名画，续道： “不瞒先生说，每当看这幅画，我总有一种明明睁着眼、却如在梦中的感觉。秋山诚然美妙，但这美是否只有我才能看出？除我之外，它在世人眼中，是否只是一幅平凡之作？不知什么缘故，此种疑问始终烦扰着我。这是我的错觉？抑或是说，这幅画存于世间，未免美得太过分了？我不清楚是何种原因，总之心中颇觉怪异。因此，听了先生的赏赞，忍不住问了一句。” 但此时的烟客先生，对主人的辩解并未十分在意。这不仅是因为《秋山图》使他入了神，而且先生以为，主人对于书画，乃是彻头彻尾地疏于赏鉴，为了掩饰这一点，才胡乱寻些言语敷衍自己。 逗留了一会儿之后，烟客先生便从那座废宅般的张府告辞而去。 可是，对于那夺人眼目的《秋山图》，烟客先生却怎么也无法忘怀。他的画风本就继承了黄大痴的衣钵，所以别的一切都可以舍弃，唯独那《秋山图》却极想得到。而且，烟客先生还是位收藏家，但他家藏的墨宝之中，即便用二十镒黄金换得的李营丘的《山阴泛雪图》，比起《秋山图》的神趣，也不免逊色。因此，烟客先生从收藏家的立场，也对这黄一峰的稀世杰作志在必得。 所以，在润州期间，烟客先生数度派人与张氏交涉，希望能将《秋山图》转让给自己。但张氏无论如何不肯应承。据使者说，那位面色苍白的主人说道：“先生既然如此喜爱此画，在下愿意欣然借与先生。可出让之事，恕难从命。”这让自负的烟客先生多少有些不快。岂有此理，我偏不借你的，总有一天我定会弄到手——烟客先生心中如此盘算着，终于没借《秋山图》，离开了润州。 一年后，烟客先生再度到润州，顺便又拜访了张家。那墙上的藤蔓，院中的萋萋草色，与先前没有丝毫变化。但询问应门的小厮，却说主人不在家。烟客先生请求道，即便见不到主人，也希望能再看一次那幅《秋山图》。尽管他反复恳请，小厮却以主人不在为由，固执地不肯让他进府，最后索性关上门，不再理他了。烟客先生无可奈何，只能一边对深藏在荒宅中的名画念念不忘，一边惆怅地独自归去。 后来，烟客先生又见到元宰先生，元宰先生告诉他，张家不仅有大痴的《秋山图》，还藏有沈石田的《雨夜止宿图》和《自寿图》等杰作。 “前番忘记提起，那两幅作品也与《秋山图》同样，堪称画苑奇观。我再写一封荐书，君定当一睹为快。” 烟客先生立即派遣使者火速赶往张家。使者除了元宰先生的手札之外，囊中还携有重金，以求购置这些名画。但张氏同前番一样，怎么也不肯出让黄一峰画作。最终，烟客先生只能对《秋山图》绝了念想。 王石谷停住了话头。 “这就是烟客先生讲与我的经过。” “那么，只有烟客先生见过《秋山图》？” 恽南田抚摸着胡须，看着王石谷追问道。 “先生说他见过，但是否真的见过，就无人知晓了。” “不过照足下方才的话……” “莫急，且听听下文。听在下说完，或许兄台会另有高见。” 此番，王石谷茶也没有喝，继续娓娓道来。 烟客先生告诉我上述故事时，距他第一次看到《秋山图》，已然经历了将近五十年的星霜。此时元宰先生早已亡故，张家也不觉传到了第三代。因此，那幅《秋山图》如今藏于谁家，是否已罹龟玉之毁，我等都并不清楚。烟客先生数说了《秋山图》的灵妙，真如历历在目一般，随后他不无遗憾地说道： “黄一峰此作，如同公孙大娘的剑器舞一般。虽有笔墨，却不见笔墨。只有一股难以言喻的神妙之气，直逼人心魄。正如观剑器之舞，虽有神龙飞翔之气，却人剑俱皆不见。” 约摸一月之后，春风拂动，我独自束装预备南下，告知烟客先生时，先生道： “那么，趁此良机，请君寻访一番《秋山图》。若此作能再度在世间出现，实为画苑幸事哪。” 这当然也是我求之不得的，于是赶紧请先生写了一封引荐书。可是，一旦踏上游历之旅，要去的地方实在太多，总是无暇去拜访润州张家。我袖中藏着先生的手书，却直到子规啼鸣的时节，还没有去寻访《秋山图》。 不久，我忽然听到传言，说《秋山图》已经落入了贵戚王氏手中。说起来，我在游历之中，曾经将烟客先生的手书给别人看过，其中就有与王氏相识之人。或许王氏就是从那人口中，得知《秋山图》藏在张家。据坊间传闻，张家子孙接到王氏使者之后，立即将大痴的《秋山图》，连同家传的彝鼎、法帖，都献给了王氏。王氏大为欢喜，将张家子孙奉为上宾，唤出家中歌姬舞女，奏乐歌舞，大摆筵席，并以千金为礼。得知此事，我几乎欢呼雀跃，原来经历了五十载沧桑，《秋山图》安然无恙，而且还落入了我相识的王氏手中。从前烟客先生煞费苦心，想要再看一次此画，却仿佛被鬼神妨碍似的，悉数归于失败。可是，如今王氏得来全不费工夫，自然而然地，《秋山图》仿佛海市蜃楼般出现在我们面前。这只能说是天赐机缘。于是，我连忙前往金阊的王氏府邸，一睹《秋山图》。 现在我还清晰记得，那是个微风不动的初夏午后，王氏庭院中的牡丹在玉栏外怒放。我见到王氏，匆匆一揖，不由得笑了起来。 “《秋山图》已入阁下彀中矣。烟客先生曾经为了此图，费尽辛苦，此番他该安心了。如此想来，着实令人愉快啊。” 王氏也满面得意，说道： “今日烟客先生与廉州先生都会光临。不过，既然足下先到，就请先一睹为快吧。” 王氏立刻吩咐，将《秋山图》挂到侧壁上。临水的红叶村落，填满山谷的白云，还有远近耸立的、屏风般的数峰青翠……顿时，大痴老人创造出的、比天地万物更为灵妙的小天地浮现在我眼前。我胸中兴奋难抑，静静地望着墙壁上的画。 画上的云烟丘壑，不折不扣出自黄一峰的手笔。毫无疑问，除了痴翁之外，再无人能既加入如此多的皴点，又妙用墨色——如此浓墨重彩，却又能隐藏笔致。可是……可是，这幅《秋山图》，与烟客先生从前在张家见过的那幅，却又千真万确是不同的黄一峰画作。而且，比起那幅《秋山图》，这一幅恐怕是等而下之的黄氏作品。 在我的周围，王氏与满座清客都在窥探我的神色。所以我必须留意，不能让失望之色流露在脸上，但不管我怎样努力，大概不自觉地还是露出了些不足之意吧。过了片刻，王氏面露担忧地问我： “怎样？” 我赶紧答道： “真乃神品。难怪烟客先生为之惊叹不已。” 王氏的神色稍稍恢复，但在眉眼间，能看出他对我的赞扬并不甚满足。 就在这时，对我数说《秋山图》神趣的烟客先生翩然驾临。先生与王氏寒暄时，露出了欣喜的微笑。 “五十年前在下见《秋山图》，是在荒凉的张氏家中。今日却在如此富贵府邸，得以再见此图，真是意外的因缘哪。” 烟客先生如此说着，仰望着墙上的大痴画作。这幅《秋山图》是否便是先生从前见过的那一幅，当然只有他本人最清楚。于是，我也同王氏一样，留意端详先生看画时的神色。果然，先生的脸色眼看阴沉下来。 沉默了一会儿，王氏越发不安，小心翼翼地问先生： “怎样？方才石谷先生曾大加赞赏……” 我颇为担心生性率直的烟客先生会说出实话，不过先生可能也觉得，若令王氏失望，有些于心不忍吧。先生看罢《秋山图》，礼节周全地回答王氏： “阁下能得到此画，真是好福气。府上收藏的诸多珍品，今后益发光彩焕发了。” 可是，听了这番话，王氏脸上的忧虑之色却越发深重。 此时，若是廉州先生再来迟一步，我们定然会更为尴尬。庆幸的是，当烟客先生的称赞已然词穷时，廉州先生欣然来到。 “这就是所说的《秋山图》？” 先生稍作寒暄，便看向黄一峰的画。有片刻工夫，他只是咬着胡须，沉吟不语。 “据说，烟客先生五十年前曾一度见过此画。” 王氏似乎越发忐忑，添上这句解说。廉州先生还从未听烟客先生说过《秋山图》的神逸之处。 “怎样？先生的钧鉴是？” 廉州先生叹了口气，依然凝望着画。 “请您莫要客气……” 王氏勉强微笑着，再次催促先生。 “这幅画吗？这幅画……” 廉州先生又停住了口。 “这幅画？” “这幅画乃是痴翁的第一名作。请看这云烟的浓淡，气势何等畅快淋漓！林木的设色，真堪称浑然天成。此处可见远峰一座，有了它，整体的布局何等灵动！” 一直沉吟不语的廉州先生，一边回顾王氏，一一指出画作的佳处，不断发出赞叹之声。自不必说，听着先生的话，王氏的脸色渐渐愉快起来。 这时，我悄悄看向烟客先生，低声问： “先生，这就是那幅《秋山图》？” 烟客先生摇摇头，若有意味地眨了眨眼。 “一切都浑如梦幻。或许，那张家主人是位狐仙之类，也未可知哪。” “《秋山图》的故事便是这样。” 王石谷说完，慢慢地啜着杯中的茶。 “确实令人不解啊。” 从方才起，恽南田便一直凝望着铜烛台上的火苗。 “那之后，据说王氏也用心地多方探问，但关于痴翁的《秋山图》，张氏只有这一幅。因此，我并不明白，从前烟客先生见过的那幅《秋山图》，如今是藏在某个地方呢，抑或只不过是先生记错了？先生去张家看过《秋山图》一事，总不至于全都是虚幻……” “不过，那幅奇异的《秋山图》，已然清晰地留在烟客先生心中。而且，便是足下心中也……” “那山石的青绿，红叶的朱砂，至今仍历历在目。” “如此说来，即便没有《秋山图》，又有何可遗憾呢？” 言罢，恽王两大家拊掌一笑。 作者：芥川龙之介（1920年12月） 译者：赵玉皎 内容来源网络,侵删 黄公望（1269—1354），元代画家。字子久，号一峰、大痴道人，与吴镇（梅道人）、王蒙（黄鹤山樵）、倪瓒合称“元四家”。黄氏擅画山水，笔力老道，气韵雄秀。存世作品有《富春山居图》《九峰雪霁图》等。 ↩ 王翚（1632—1717），字石谷，清初著名画家，与王鉴（廉州先生）、王时敏（烟客先生）、王原祁合称山水画家“四王”，加上吴历、恽南田合称“清初六家”。 ↩ 恽格（1633—1690），字寿平，号南田，清初著名书画家。山水画初学元代黄公望，又以没骨法画花卉、禽兽、草虫，开创了“恽体”花卉画风。瓯香馆位于常州，是恽南田晚年寓所。 ↩ 董其昌（1555—1636），字玄宰（元宰），号思白，明代书画家。擅画山水，师法黄公望、倪瓒、董源等，画作及画论对明末清初画坛影响甚大。 ↩ 高房山指元代画家高克恭（1248—1310），字彦敬，号房山，善画山水，墨竹，与赵孟頫南北相对，为一代画坛领袖。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"杜子春","slug":"杜子春","date":"2022-06-23T04:43:40.000Z","updated":"2022-06-23T05:54:41.652Z","comments":true,"path":"2022/06/23/杜子春/","link":"","permalink":"https://deltapains.github.io/2022/06/23/%E6%9D%9C%E5%AD%90%E6%98%A5/","excerpt":"","text":"杜子春 “不，我并非厌倦了奢华，我是厌恶世人。”杜子春一脸愤然，生硬地说道。 “这倒有趣。你为何厌恶世人呢？” “世人尽皆薄情。我大富之时，他们奉承我、追随我，可一旦我穷困潦倒，看吧，他们连一个好脸色也不肯给我。想到这一层，我便觉得，纵然再度成为大财主，也毫无意味。” 一 一个春日的向晚时分。 唐朝都城洛阳的西门下，一个年轻人正茫然地仰望天空。 年轻人名叫杜子春，本是个富家公子，如今却已经荡尽家财，境遇凄凉，连今日的生计都无法可想。 且说此时的洛阳，乃是繁昌之极、天下无与伦比的大都会，车来人往，络绎不绝。夕阳的光芒宛如油彩，满满地照耀在城门上，行人川流不息，老人戴的纱帽、土耳其女子耳上的金环、白马所配的五彩缰绳，这番情景如图画般美丽。 可是杜子春无动于衷，只倚靠在城门的壁上，茫然地仰望天空。空中云霞缥缈，已淡淡浮现出一眉纤月，白如爪痕。 “天色已晚，腹中饥饿，而且无论去往哪里，都没有容身之处——与其这样活着，莫如索性投河一死了之，或许还好些呢。” 从方才起，杜子春便自个儿胡思乱想，心绪纷乱。 就在这时，不知怎的出现了一个独眼老人，蓦地在他面前停下了脚步。老人沐浴着夕阳的光辉，在城门上投下了宽大的身影。 “你在想些什么？”老人紧紧盯着杜子春的脸，傲慢地问。 “我么？我在想，今夜无处容身，不知如何是好。” 老人问得急，杜子春不由得低眉垂眼，老老实实地作答。 “是吗？可怜哪。” 老人思索了片刻，随即指着映照在路上的夕阳斜晖，说道： “那么，我教你一个好办法罢。你站到夕阳光里，你的影子映在地上，半夜里你去挖开脑袋所在方位的地面，那里必定埋着满满一车黄金。” “真的？” 杜子春大吃一惊，抬起了低垂的眼睛。可是更出奇的是，老人已经不知去向。四周踪影皆无，唯有空中的月色比先前更加洁白，络绎不绝的行人头顶上，已有两三只性急的蝙蝠在翩翩飞舞。 二 一夜之间，杜子春成了都城洛阳首屈一指的大财主。正如老人所言，他在夕阳中映照身影，记下影子头部所在的方位，夜里悄悄前去挖掘，结果挖出了一大堆黄金，装满一辆大车还绰绰有余。 成为大财主后，杜子春立即买下了豪华的府邸，吃穿用度之奢侈，比起玄宗皇帝不遑多让。他饮兰陵美酒，食桂州龙眼，庭院里种植着一日四变色的牡丹，放养着数只白孔雀。他广收美玉，遍裁绫罗，造香木车，制象牙椅，若是一一记下他的豪奢举动，怕是耗费多少时日也说不尽道不完。 在此之前，杜子春的朋友们即便与他在路上相遇，也不肯假以辞色，但听到了这般传闻后，他们便纷纷登门拜访，朝夕不离。而且人数与日俱增，仅仅半年内，洛阳城中众多有名的才子美人中，没有一位不曾造访过杜子春的府上。杜子春奉陪着这些嘉客，每日大开筵席，酒宴之华美，实在是言辞所不能尽意。若简短说来，便是这般景象，杜子春一边饮着金杯中的西域葡萄酒，一边观赏天竺魔术师的吞刀表演，他身畔围绕着二十名女子，十人的秀发上簪着翡翠莲花，十人则戴着玛瑙牡丹花，她们抚琴弄笛，轻歌曼舞。 可是，任是如何豪富，金钱总归有个限度，过了一两年，挥金如土的杜子春渐渐露出了困顿之色。人乃是薄情之物，直到昨天还每日登门的朋友，今天即便经过门前，也不肯前来问候一言半语。终于，到了第三年春天，杜子春又像先前一样，落到了身无分文的地步。偌大的洛阳城中，没有一间屋子可供他容身过夜，不，岂止没有容身之处，如今，连肯给他一碗凉水的人都没有了。 于是，一天傍晚，杜子春再次来到洛阳西城门下，茫然地望着天空，无处可去。这时，像上次一样，那位独眼老人不知从何处现出了身形。 “你在想些什么？” 这不，老人又同他搭话了。 杜子春一见老人，羞愧地低下头，有片刻工夫没有作声。可是，老人此番的问话同上次一样，而且态度和蔼，于是杜子春也像上次一样，小心翼翼地答道： “我在想，今夜无处容身，不知如何是好。” “是吗？可怜哪。那么，我教你一个好办法吧。你站到夕阳光里，你的影子映在地上，半夜里你去挖开胸脯所在方位的地面，那里必定埋着满满一车黄金。” 话音一落，老人又消失在人群中，无影无踪了。 第二天，杜子春骤然又变回天下第一的大财主。同时，他照旧开始挥霍无度。庭院里绽放着牡丹花，花丛中眠着白孔雀，天竺的魔术师做着吞刀表演……一切都与从前一般模样。 于是，那满满一车黄金，又在三年之内荡然无存。 三 “你在想些什么？” 独眼老人第三次来到杜子春面前，问了同样的话。不消说，此时杜子春正呆呆地伫立在洛阳的西城门下，眺望着细细的一弯新月冲开云雾，流泻清辉。 “我么？我在想，今夜无处容身，不知如何是好。” “是吗？可怜哪。那么，我教你一个好办法吧。你站到夕阳光里，你的影子映在地上，半夜里你去挖开肚子所在方位的地面，那里必定有满满一车……” 老人说到这里，杜子春急忙抬手打断了他。 “不，我已经不想要黄金了。” “不想要黄金？哈哈，看来，你终于厌倦了奢华哪。” 老人面露玩味之色，紧紧盯着杜子春的脸。 “不，我并非厌倦了奢华，我是厌恶世人。” 杜子春一脸愤然，生硬地说道。 “这倒有趣。你为何厌恶世人呢？” “世人尽皆薄情。我大富之时，他们奉承我、追随我，可一旦我穷困潦倒，看吧，他们连一个好脸色也不肯给我。想到这一层，我便觉得，纵然再度成为大财主，也毫无意味。” 听了杜子春的话，老人忽然嘿嘿一笑。 “是吗？你倒不像个毛头小子，难得竟是个有悟性的人。那么，你的意思是，以后即便生活贫寒，也要安心度日啰？” 杜子春微微踌躇了片刻，但立即毅然抬头，望着老人的脸，诉说道： “现在我尚做不到这样。所以，我希望拜您为师，修习成仙之术。不，您莫要瞒我。您是位法力高深的神仙吧？若不是神仙，怎可能一夜之间使我成为天下第一的大财主。恳求您做我的师父，教给我神奇的仙术吧。” 老人皱起眉头，沉吟半晌，仿佛在思索什么，随即莞尔一笑。 “不错，我是住在峨眉山上的仙人，号为铁冠子。我刚见到你时，便觉得你像是有些悟性，故而两次让你成为大财主。你若是这么想修仙，我便收你为弟子吧。” 老人爽快地允诺了。 杜子春欢喜得不知如何是好。老人的话音还未落，他便伏在地上，连连向铁冠子叩头。 “不，你不必谢我。纵然成了我的弟子，你能否得道成仙，也全在你自己。不管怎样，你先随我进峨眉山看看吧。嗯，幸好有根竹杖落在这里，快骑上去，从天上飞过去吧。” 铁冠子拾起一根青竹，口中念诵咒语，如同骑马一般，与杜子春一同跨上竹杖。神奇的是，竹杖倏然犹如一条飞龙，猛地腾空而起，在春日向晚时分的万里晴空中，朝着峨眉山方向飞去。 杜子春心惊胆战，诚惶诚恐地向下望去。可是，夕阳残照中，唯见青山绵绵，那洛阳城的西门再无处寻觅，许是早就隐没于云霭中了吧。铁冠子一任鬓边的白发在风中飘扬，高声吟唱道： 朝游北海暮苍梧，袖里青蛇胆气粗。三入岳阳人不识，朗吟飞过洞庭湖。 四 不大工夫，两人所骑乘的青竹降落在峨眉山上。 那是一块巨大的岩石，下临深谷，此处地势必是极高，挂在中天上的北斗星光芒灿烂，看上去竟有茶碗般大小。这本是绝无人迹的深山，四周阒然无声，耳中所能听到的，仅有那生长在身后绝壁上的一株虬曲老松在夜风中呼呼作响。 两人来到岩石上，铁冠子让杜子春坐到绝壁下，吩咐道： “我要去天上拜会西王母，你且坐在这里等我回来。我不在的时候，大约会有各种魔障出现，想要诓骗于你。无论发生什么事，你都决不可出声。要知道，一旦说出一言半语，你便再也无法成仙。明白了？纵然天崩地裂，你也要默不作声。” “您放心，我决不出声。就算丢掉性命，我也默不作声。” “哦？那我就放心了。我去去就来。” 老人别过杜子春，又跨上竹杖，在山峦上空笔直地飞去，转瞬消失不见。虽是夜色苍茫，也可见山峰陡峭如刀劈斧削。 杜子春独自一人坐在岩石上，静静地眺望星辰。约摸过了半个时辰，深山的夜气透过薄薄的衣裳，令人肌肤生寒，就在这时，空中突然传来了呵斥声： “何人在此？” 杜子春遵照仙人的教诲，默然不答。 过了片刻，那声音又响起，此番是厉声恫吓： “你若不作声，我便立刻取你性命！” 杜子春自然照旧沉默。 这时，不知从何处蹿来一只猛虎，倏地跃上岩石，虎目炯炯生辉，睥睨着杜子春，高声长啸。与此同时，头顶上的松树枝剧烈地晃动起来，身后的绝壁顶上出现一条白蟒蛇，足有四斗酒桶那么粗，吐着火焰般的舌头，眼看就要游到杜子春身边。 可是杜子春镇定自若地端坐着，连眉毛都没动一下。 有片刻工夫，猛虎与巨蛇瞪视不动，像是在瞅准时机捕食，忽然，它们一起扑向杜子春。是丧身于虎牙之下，还是被巨蛇所吞噬？眼见杜子春命在须臾，可就在这时，虎与蛇却仿佛雾气一般，随着夜风消失得无影无踪。身后唯有绝壁上的松树像先前一般鸣动着枝叶。 杜子春舒了一口气，接下来又会发生什么呢？他凝神以待。 此时遽然刮起一阵狂风，如墨般的乌云笼罩了四周，浅紫色的闪电猛地将黑暗撕成两半，雷声隆隆轰鸣。不，不仅是雷鸣电闪，与此同时，瀑布般的大雨倾盆而下。在这天地变色之中，杜子春却毫无畏惧地端坐着。狂风骤雨，电闪雷鸣，便是这座堂皇的峨眉山，也几乎要天翻地覆。这时，一声巨雷轰响，简直震耳欲裂，从空中翻滚的黑云中扯下焰腾腾的一条火柱，落向杜子春的头顶。 杜子春不由得捂住了耳朵，伏倒在岩石上。可是，待他睁开眼一看，天空又像先前那样万里无云，对面高耸的山峰上方，茶碗般大小的北斗星依然灿灿生辉。如此说来，方才的狂风暴雨、猛虎白蛇必定都是魔障们趁着铁冠子不在的恶作剧。杜子春终于安下心来，擦拭着额上的冷汗，又在岩石上端坐起来。 可是，他的喘息还未完全平定，面前忽然出现了一个身长三丈、穿着金铠的凛凛天将。天将手持三叉戟，戟尖猛地指向杜子春的胸膛，瞋目怒喝道： “呔！你究竟是什么人？自从开天辟地以来，这座峨眉山就是我的居处。你竟敢孤身一人踏进峨眉山，想必不是寻常之辈。喏，你若想保命，就赶紧回话！” 杜子春谨遵老人的吩咐，缄口不语。 “不回答？——竟敢不回答！好，你要不答，那也由你！来人哪，把这家伙给我剁个粉碎！” 天将高举起三叉戟，向对面山顶的天空一晃。令人惊骇的是，黑暗刹那间被扯裂，无数天兵如云团般布满了天空，他们手中的刀枪闪闪发光，潮水般的朝杜子春杀来。 见到这副情景，杜子春差点就惊呼出口，但他马上想到了铁冠子的话，拼命忍住，没有作声。天将见他不害怕，怒不可遏，吼道： “你这顽固之徒！既然怎么也不肯开口，我便当真取你性命！” 吼声未落，天将的三叉戟寒光一闪，一戟便刺死了杜子春。随后，天将哈哈大笑，声音响彻了峨眉山，转瞬即无影无踪。毋庸多言，此时那无数天兵已然随着吹拂的夜风声，梦一般地消失了。 北斗星重又清冷地照耀着巨岩，绝壁上的松树依旧呼呼地鸣动枝叶。可是，杜子春仰面朝天地倒在那里，早已气绝身亡。 五 杜子春的身体仰卧在岩石上，魂魄却静静地脱出身体，直坠向地狱深处。 且说现世与地狱之间有一条通路，叫作暗穴道，那里终年天昏地暗，冷风如冰，呼啸不止。杜子春被寒风吹卷着，像树叶般地飘浮在空中，不一会儿，来到了一座堂皇的大殿前，殿上高悬匾额，上面写着“森罗殿”。 大殿前的众多鬼卒一见杜子春，立刻将他团团围住，按倒在阶前。阶上有一位黑袍金冠的大王，正威严地睨视四周，这一定是从前听闻的阎罗大王。杜子春战战兢兢地跪在地上，不知会有何种遭遇。 “呔！你为何坐在峨眉山上？” 阶上传来阎罗王的声音，犹如雷声轰响。杜子春慌忙要答话，蓦地想起铁冠子的叮嘱“决不可出声”，于是他只是垂着头，像哑巴般默不作声。阎罗王举起手中的铁笏板，脸上的髭须倒竖，气势汹汹地叱道： “你以为此处是什么地方？你若速速回话倒还罢了，若是不然，本王立刻叫你尝尝地狱的刑罚！” 可是，杜子春依然连嘴唇也没有动一下。阎罗王见状，朝鬼卒们狠狠地吩咐了几句，鬼卒们答应一声，立刻押着杜子春朝森罗殿上空飞去。 众所周知，地狱中除了刀山血池之外，在漆黑的天空下，还排列着称为炎热地狱的火焰谷、称为极寒地狱的冰海。鬼卒们将杜子春轮番抛进这些地狱中，可怜杜子春刀剑穿胸，火焰灼脸，拔舌剥皮，铁杵击打，油锅煎熬，毒蛇噬脑，鹰熊挖眼——遭受了所有酷刑，若细数这其中的苦楚，真是无穷无尽。但即便如此，杜子春顽强地忍耐着，紧紧咬住牙关，一声也没有吭。 最后，鬼卒们无可奈何，他们再次飞上暗夜般的天空，回到森罗殿前，像方才一样将杜子春按倒在阶前，齐声向大殿上的阎罗王禀报： “看来这个罪人当真不肯开口。” 阎罗王皱起眉头，思索了片刻，似乎想起来什么，吩咐一个鬼卒： “这人的父母现已堕入畜生道，速去将它们带来。” 鬼卒立刻乘风飞上地狱的天空，转瞬间又驱赶着两头牲畜，流星般的降落在森罗殿前。见到那两头牲畜，杜子春惊惶得无以复加，原来，那虽然是两匹寒碜可怜的瘦马，脸孔却是杜子春做梦也难以忘怀的、已经亡故的父母的模样。 “呔！你为何坐在峨眉山上？若不赶紧招供，本王便让你的父母尝尝厉害！” 虽然受到如此威吓，杜子春依然没有答话。 “你这不孝之徒！为了你自己，纵然父母受苦也不管不顾吗？” 阎罗王厉声大喝，声音几乎震塌了森罗殿。 “鬼卒们，给我打！把这两头畜生，打个骨碎肉烂！” 鬼卒们齐声答应“遵命”，手持铁鞭围了上去，劈头盖脸、毫不容情地狠抽两匹马。鞭声呼啸着，如雨点般落满马的全身，所到之处皮开肉绽。两匹瘦马——沦为了牲畜的父母痛苦地挣扎，眼中浮现出血泪，哀哀嘶鸣，令人目不忍视。 “怎么，你还不招？” 阎罗王示意鬼卒们暂且歇手，再次催促杜子春回话。此时两匹老马已经是肉裂骨折，气息奄奄地倒在阶前。 杜子春一边默念着铁冠子的嘱咐，一边拼命地紧闭双眼。就在这时，一丝微弱的、不成语调的声音传入了他的耳中。 “不要担心。我们怎么样都没关系，只要你能过得好，比什么都强。不管大王说什么，你不想回答，就不要开口。” 那正是杜子春日思夜想的母亲的声音。杜子春蓦地睁开眼睛，看到一匹马无力地倒在地上，眼中满含悲伤，正目不转睛地望着自己的脸。母亲即便在如此痛苦中，依然体谅儿子的心情，甚至对鬼卒的鞭打也未现出怨恨之色。而世间之人，当你成了大财主，便来阿谀奉承，当你穷愁潦倒，便不屑一顾。相比之下，母亲的意志何等可贵，母亲的决心多么坚强！杜子春忘记了老人的告诫，连滚带爬地奔到母亲身边，双手抱住垂死老马的脖颈，泪水滚滚而下，大叫一声“娘”！ 六 这一声呼唤让杜子春苏醒过来，定睛一看，他依然沐浴着夕阳的斜晖，呆呆地伫立在洛阳城的西门下。云烟缥缈的天空，洁白的新月牙，川流不息的车水马龙——一切都与他去峨眉山之前一般无二。 “怎样？你能成为我的弟子，却成不了仙。” 独眼老人微笑道。 “我成不了仙。虽然成不了仙，但我反而觉得，还是这样更舒心些。” 杜子春眼中含泪，握住了老人的手。 “就算能成仙，可是我在地狱的森罗殿前，看到遭受鞭笞的父母，我做不到一声不吭。” “如果你真的一声不吭……”铁冠子的脸色忽然严峻起来，紧紧盯着杜子春。 “如果你真的一声不吭，我会立刻取你的性命。——现在你已经不再希望成仙，而做大财主，则是你早就厌倦了的。那么，今后你想做什么？” “不管做什么，我都要堂堂正正地做人，踏踏实实地生活。” 杜子春的声音中洋溢着前所未有的快活。 “别忘了你这句话。那么我今日就此别过，以后不会再见你了。” 说着，铁冠子迈步而去，忽然他又停下了脚步，转身看着杜子春： “哦，幸好我记了起来。我在泰山南麓有一幢房屋，那房屋连同周围的田地，我都送与你吧。你可速速前去居住，这个时节，那房子周围该是恰好桃花烂漫哩。” 老人愉快地加了这么一句。 作者：芥川龙之介（1920年6月） 译者：赵玉皎 内容来源网络,侵删","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"南京的基督","slug":"南京的基督","date":"2022-06-23T03:43:58.000Z","updated":"2022-06-27T11:14:05.636Z","comments":true,"path":"2022/06/23/南京的基督/","link":"","permalink":"https://deltapains.github.io/2022/06/23/%E5%8D%97%E4%BA%AC%E7%9A%84%E5%9F%BA%E7%9D%A3/","excerpt":"","text":"南京的基督 故事仿效教会传说。就算是妓女，因信称义一样可以得救，如抹大拉的玛利亚。小说中妓女虽然遇到无赖的诈骗，依然凭著信心得到救赎，因为她对耶稣的信心是真诚的，即基督宗教所言的因信称义。而亵渎神的无赖，得到了短暂的欢愉，最后依然遭到灭亡。 ——摘自《维基百科》 一 秋日的深夜，南京奇望街的一幢房屋里，一个面色苍白的中国少女坐在敝旧的桌旁，以手托腮，百无聊赖地嗑着盘里的西瓜子。 桌上的油灯发出昏暗的光，与其说灯光照亮了屋子，莫如说它给屋里更增添了些阴郁的色调。屋中的壁纸已开始剥落，屋角的藤床上垂着灰尘扑扑的帐子，露出一角毛毯。桌子对面有一把同样敝旧的椅子，被遗忘似的搁置在那里。除此之外，屋子里再也看不到一件摆设。 少女并不在意这些，她不时地停下嗑瓜子，抬起清亮的眼眸，凝望着桌子对面的墙壁。墙壁上钉着一枚弯钩，端端正正地挂着一个小小的黄铜十字架。十字架上，做工稚拙的基督高高伸展开双臂，被磨损的浮雕轮廓像影子一样模糊地浮现出来。每当看到耶稣像，少女那长长睫毛下的寂寞神色一瞬间便无影无踪，一种天真无邪的希望之光则生动地在她眼中复苏。可是，当视线移开时，少女却必然发出一声叹息，她的黑缎衣衫已经光泽褪尽，肩膀沮丧无力地垂下，又开始一粒粒地嗑起盘里的瓜子来。 少女名唤宋金花，是个年方十五的暗门子，迫于生计无着，夜夜在这房中接客。在秦淮众多的风尘女子之中，像金花这等容貌的自然并不稀少。可是，像金花这样性情温柔的少女，能否找出第二个来，却是个疑问。她与朋辈的那些风尘女子不同，既不说谎，也不任性，每个夜晚都现出愉快的笑容，与造访这间阴郁小屋的各种客人周旋嬉戏。偶尔，客人给的钱比讲好的多出一点，她便欣然给相依为命、喜好喝口酒的老父多来一杯。 当然，金花的此种品性是天然生成的，不过若说此外还有什么缘故，正如壁上十字架所表明的那样，在她还是个小孩子时，就因着亡母的教诲，信仰了罗马天主教。 且说今年春天，有一个年轻的日本旅行家去上海看赛马，顺便观赏一番中国南部的风光。出于好奇心，这人在金花房中过了一夜。当时，他衔着香烟，将娇小的金花抱在洋装的膝上，却蓦然看到了墙上的十字架，不由得露出疑惑之色。 “你是耶稣教徒？”他用半通不通的中国话问。 “嗯，我五岁就受洗了。” “那你还做这种生意？” 一时间，日本旅行家的语气里含着揶揄。可是，金花将一头鸦翅般的乌发靠在他的胳膊上，像平常一样露出小尖牙，快活地笑着。 “如果不做这种生意，老父亲和我都要饿死。” “你的父亲很老了？” “嗯，腰都直不起来了。” “不过——你做这个行当的话，会进不了天堂的，不是吗？” “不会。” 金花望着十字架，若有所思。 “天堂里的我主基督，一定会体谅我的苦衷。否则，基督岂不是和姚家巷警察署的官儿们一个样了。” 年轻的日本旅行家露出微笑，从西装口袋里取出一对翡翠耳环，亲手为她戴上。 “这是我刚买的耳环，预备带回日本作为礼物，送给你作为今晚的纪念吧。” 实际上，金花从开始接客的那一晚，便是依靠这种信念使自己内心安宁的。 可是，大约一个月前，这个虔诚的风尘女子却不幸患上了恶性梅毒。听到这个消息，小姐妹陈山茶教给她喝鸦片酒，说是对止痛很有效，另一个小姐妹毛迎春特意拿来了她用剩下的汞兰丸和迦路米。但不知怎么回事，就算金花不再接客，在家里静养，她的病也丝毫不见好转。 有一天，陈山茶来金花屋里玩儿，一本正经地告诉她一个迷信的治疗法。 “你的病是客人传给你的，你赶紧把病传给别人就行了。这样用不了两三天，肯定会好起来。” 金花托着腮，脸上的忧郁神情并没有变化。不过，山茶的话似乎多少勾起了她的好奇心。 “真的？”她轻声问。 “嗯，真的。我姐姐也像你一样，病怎么也好不了。可是一旦传给了客人，她马上就好了。” “那客人怎样了？” “怪可怜的，听说眼睛都瞎了。” 山茶走后，金花一个人跪在墙上挂着的十字架前，仰望着受难的基督，诚恳地祈祷： “天堂里的我主基督，我为了养活老父亲，做了这个卑贱的营生。可是我的营生只脏污了我一个人，并没有连累旁人。所以我相信，就算我死了，也一定能升上天堂。可是现在我要是不把病传给客人，就没法再做这个营生了。看来，就算要饿死——如果饿死了，这病倒也好了——我也必须下决心，不和客人同床。否则，那就是为了自己，让无冤无仇的别人遭殃。可是不管怎么说，我毕竟是个女人，难保不会被诱惑所蒙蔽。天堂里的我主基督啊，请你保佑我，除了你，我再没有依靠了。” 宋金花下定了决心，之后不管山茶和迎春怎么劝她，她都固执地不肯接客。有时候，相熟的客人来她房里玩，她也仅仅一起抽抽烟，决不遂客人的意。 “我害了可怕的病。你到我身边的话，连你也会传染上。” 有时客人喝醉了，想对她为所欲为，金花总是这么说着，甚至不惮于给客人看她患病的证据。渐渐地，客人们不再来她房里了，同时，她的生计也一天天窘迫起来。 这天晚上，她照旧靠在桌前，久久地呆坐着。她的房里，依然没有客人到访的迹象。夜色愈见深沉，传入她耳中的，只有不知在何处鸣叫的蟋蟀声。没有生火的房中，寒气如水一般，从铺地的石头上逐渐漫进她的灰缎子鞋里，浸透了那双纤巧的脚。 金花盯着幽暗的油灯出了一会儿神，打了一个寒战，搔了搔戴着翡翠耳环的耳朵，忍住了一个小呵欠。就在这时，油漆门忽然猛地被推开，一个陌生的外国人踉踉跄跄走了进来。许是他的动作太过猛烈，桌上的油灯啪地蹿了一下火苗，伴着红红的火焰，黑烟在狭小的房间里弥漫开去。灯光正照在客人身上，他摇晃着倒向桌子，但马上又站直了，向后退了几步，重重地靠在刚关好的漆门上。 金花不由得站了起来，目瞪口呆地望着这个陌生的外国人。客人年纪约摸三十五六，身穿茶色条纹西装，戴着同样质料的鸭舌帽，大眼睛，下巴上蓄着胡须，脸颊晒得通红。不过，有一点令人不解，那就是，他虽然无疑是个外国人，但究竟是东方人还是西方人，却无法分清，着实奇怪。他的黑头发从帽子下露出来，衔着熄灭的烟斗，堵在房门口，那模样怎么看怎么像烂醉的过路人迷了路。 “你有什么事吗？” 金花心头袭来一阵隐隐的恐慌，依然直直地站在桌前，诘问道。那人摇摇头，表示不懂中国话，然后拿下横叼着的烟斗，流利地说出一串莫名其妙的外国话。这回轮到金花迷惑了，她摇着头，翡翠耳环在油灯光下闪闪发亮。 看到她为难地皱起秀美的眉毛，客人突然大笑起来，随手脱下鸭舌帽，摇摇晃晃地走了过来，一屁股瘫坐在桌对面的椅子上。这时金花发现，虽然记不起何时何地见过这个外国人，但他确实似曾相识，不禁感到些亲切。客人不客气地抓起盘子里的瓜子，却没有咬，只是目不转睛地盯着金花，不一会儿，又夹杂着奇特的手势，说起外国话来。金花虽然听不懂，但朦朦胧胧地猜到，外国人似乎大致明白她所干的营生的意味。 和不懂中国话的外国人共度一个长夜，在金花并不是什么稀罕事。于是，她坐到椅子上，几乎熟极地流露出温柔的微笑，开始讲对方完全听不懂的笑话。可是她讲了一两句后，客人便发出了快活的笑声，几乎令人疑心他能够听懂。而且他的手势更加花样繁多，令人眼花缭乱。 客人酒气熏人，可是他那醺然发红的脸颊洋溢着男人的活力，似乎使这个寂寞小屋的空气也明快起来。至少在金花看来，平素见惯的南京本地人自不必说，就是比起她以前见过的所有东洋西洋的外国人来，这个人都要来得潇洒。不过，刚才她就觉得，这个人似乎在哪里见过，这一感觉总无法消散。金花望着客人额上垂下的黑卷发，一边殷勤愉快地招呼他，一边拼命搜寻第一次见这张脸的记忆。 “莫非是前一阵子，和胖太太一起乘画舫的那个人？不，那人的头发颜色要红得多。那么，也许是对着秦淮的夫子庙拍照的那个人。可是那人好像比他老很多。对了，那次在利涉桥旁边的饭馆前，围了一堆人，有一个非常像他的人举着粗藤杖，在打人力车夫的背。难道是……不过，那个人的眼珠要比他蓝。” 在金花自顾寻思的时候，外国人依然一脸愉快，不知何时把烟草装到了烟斗里，吐出了好闻的烟味。忽然，他说了一句什么，嘿嘿憨笑着，将两根手指伸到金花面前，做出“？”的动作。两根手指的意思是两美元，大家都心知肚明。但金花是不留客人过夜的，于是她灵巧地啪啪嗑着瓜子，笑嘻嘻地摇了两下头表示拒绝。客人大大咧咧地将两肘靠在桌子上，借着幽暗的灯光，把醉醺醺的脸凑了上来，目不转睛地盯着金花，过了片刻，他又伸出三根手指，眼神像在等待回答。 金花稍微挪了下椅子，嘴里含着西瓜子，露出了为难之色。看来客人是以为，只有两美元的话，她是不肯把身子交出来的。可是彼此语言不通，想让他明白其中的缘故，怎么都难以办到。事到如今，金花开始后悔自己的轻率，她清亮的眼神转了转，无奈之下，只能更干脆地摇了摇头。 外国人浮现出一丝微笑，显出些踌躇的神色，过了片刻，他伸出四根手指，又说了几句什么话。金花无计可施地按着脸颊，连微笑的力气也没有了，转念一想，事已至此，自己只能一个劲儿摇头，等着对方死心，此外再没有办法了。可是，客人的手就像被什么隐形的东西抓住了似的，终于伸出了五根手指。 于是，两个人费了好大工夫，夹杂着手势、动作，你来我往地一问一答。客人极有耐心，手指一根一根地增加，最后表示他的热情如火，即便出十美元也在所不惜。对于暗门子来说，十美元乃是一大笔钱，可是金花的决心却没有动摇。她刚才已经站了起来，斜靠在桌前，对方比出十个手指时，她焦躁地跺着脚，一个劲儿地摇头。就在这时，不知怎么回事，弯钩上挂着的十字架忽然掉了下来，发出轻微的金属声，落在她脚下的石砖上。 金花慌忙伸手，捡起珍贵的十字架，无意中，她看了一眼雕在十字架上的基督受难像。不可思议的是，基督的脸竟与桌对面外国人的脸一模一样！ “怪不得我觉得见过他，原来是我主基督的脸啊。” 金花把黄铜十字架贴在黑缎子衫的胸口处，朝对面的客人投去了惊愕的眼神。灯光照在客人带着酒气的脸上，他不时地吐一口烟，脸上浮现出意味深长的微笑。他的眼神不断地在金花身上——大约是从白皙的颈项，到戴着翡翠环的耳边——逡巡，客人的这副模样，在金花看来，竟蕴含着一股温柔的威严。 不一会儿，客人不再抽烟斗，故意微微歪起脑袋，笑着说了句什么。这句话仿佛是巧妙的催眠师在被催眠者耳边的喁喁低语，在金花心上起了暗示的效用。金花似乎完全忘记了自己坚定的决心，轻轻垂下微笑的眼睛，手里抚弄着黄铜十字架，羞涩地靠向这个奇怪的外国人身边。 客人把手探向西裤口袋，把袋里的银币搅得哗哗作响，眼中依然漾着微笑，满意地望着金花的身姿。可是，片刻之后，客人眼中的隐隐笑意变成了热烈的光芒，他腾地从椅子上跳了起来，用力紧紧地抱住了金花，西装袖子还散发着酒味。金花几近神魂颠倒，垂着翡翠耳环的头无力地后仰，苍白的脸颊却透出了鲜艳的嫣红，她眼眸半开，恍恍惚惚地望着迫在眼前的客人的脸。是把自己的身体交给这个奇怪的外国人，还是为了不传染他，拒绝他的亲吻？不必说，完全没有工夫让她来思考这个问题。金花任凭满脸胡须的客人热吻着自己，恋爱的喜悦——初次品味到的恋爱的喜悦像燃烧的火焰，激烈地涌上她的胸口…… 二 数个小时后，房间里灯光早已熄灭，床上传来两人熟睡的鼻息声，此外唯有隐约的蟋蟀鸣叫，越发增添了些寂寞的秋意。可是，在此期间，金花的美梦却像轻烟一般，从沾染灰尘的床帐中，高高地飞向屋顶上方的星月夜空。 ——金花坐在紫檀椅上，品尝着桌上琳琅满目的菜肴。燕窝、鱼翅、蒸蛋、熏鲤、烤乳猪、海参羹……美味佳肴数不胜数。而且，器皿都是精美的盘子小钵，满满地绘着青色莲花和金色凤凰。 她的椅后有一扇窗子，垂着绛纱窗帷，窗外似乎有一条河，静静的水声桨声传了过来。那似乎便是她从小熟稔的秦淮，可是她此刻置身其中的，却又无疑是天堂中的基督宅邸。 金花不时地停下筷子，环顾着四周。宽阔的房间里，只有雕龙柱子和大朵菊花的盆栽在菜肴的热气中隐隐显现，此外并没有半个人影。 不过，当桌上有一盘菜肴吃光时，便会忽然从某处出现新的菜肴，散发着温暖的香气，送到她的面前。她还没有动筷子，又有一只烤好的雉鸡拍打着翅膀，碰倒了绍兴酒瓶，啪嗒啪嗒地飞到天花板上。 这时，金花察觉到，有人悄无声息地走到她身后。她拿着筷子，悄悄地回头一看，奇怪的是，原来她身后并没有窗户，铺着缎子坐垫的紫檀椅上，一个面生的外国人衔着黄铜烟斗，正悠然而坐。 金花一眼便认出，那正是今晚来自己房里过夜的男人。不过，唯一不同的是，这个外国人头顶约一尺的上方，悬挂着新月般的光环。这时，桌上突然涌上一个热气腾腾的大盘子，把美味送到了金花面前。她立刻举起筷子去夹盘中的珍馐，蓦地又想起身后的外国人，于是回头看着他，客气地问： “您不过来坐吗？” “哦，你自己吃吧。吃了这些，你的病今晚就好了。” 头顶圆光环的外国人衔着烟斗，露出了饱含无限爱意的微笑。 “那么，您不吃吗？” “我吗？我不喜欢中国菜。你不知道吗？耶稣基督一次也没吃过中国菜。” 南京的基督说完这句话，缓缓地从紫檀椅上起身，从身后温柔地亲吻着怔怔出神的金花的脸颊。 天堂的美梦醒来之时，秋日破晓的光已经照进狭小的房间，带来了些微寒意。不过，垂着灰尘扑扑帐子的床宛如小船一般，幽暗中还留存着一丝温暖。金花半仰着躺在这幽暗中，尚未睁开眼睛，辨不出颜色的旧毛毯盖住了她圆润的下颌，苍白的脸颊或许是被昨夜的汗水濡湿，凌乱的黑发油油地黏在脸上，微微张开的唇间隐约露出糯米般的细白牙齿。 金花醒了过来，但那菊花、水声、烤雉鸡、耶稣基督，以及梦中的种种记忆，却恍恍惚惚地在她心里盘旋。可是，床帐中越来越亮，无情的现实——昨晚她和那个奇怪的外国人共卧这张藤床的现实，清清楚楚地闯入了她愉快的梦境。 “如果把病传给了他……” 一转念间，金花的心情骤然黯淡下来，感觉今早再也无法面对那人。可是，既然已经醒来，如果不去看那张招人喜欢的、红彤彤的脸，她更难以忍受。于是，她犹豫了一会儿，怯怯地睁开眼，环顾着已经大亮的床上。出乎意料的是，床上只有自己盖着毛毯而卧，那个像十字架上耶稣的人已经无影无踪了。 “看来，那也是做梦吧？” 金花掀开脏乎乎的毛毯坐了起来，揉了揉眼睛，掀起厚重的帐子，把尚发涩的视线投向房间里。 早晨清冷的空气中，房间里一切物品的轮廓都历历分明，敝旧的桌子、熄灭的油灯、两把椅子一把倒在地上，一把对着墙壁——一切都与昨晚一模一样。不仅如此，桌子上散乱的西瓜子里，那个小小的黄铜十字架，照旧发着暗暗的光。金花眨了眨晕眩的眼睛，茫然地看着四周，一时间一动不动，清冷地斜坐在凌乱的床上。 “毕竟不是梦。” 金花喃喃自语，想起了那个外国人种种不可理解的行为。自然，用不着多想，他一定是趁她熟睡的时候，悄悄离开了。可 是他那样爱抚她，她无法相信他连一句告别的话都不说，就径自走掉。不，与其说是不信，莫如说她不忍心相信。另外，她甚至忘了给那个奇怪的外国人要说好的十美金。 “他真的走了？” 金花心事重重，正要披上毛毯上的黑缎子上衣。忽然，她停了下来，一转眼间，她的脸颊上升起了一抹生动新鲜的红晕。莫非，她听到漆门外响起了那个奇怪外国人的脚步声？抑或是枕头和毛毯上沾染的他的酒气，偶然间唤起了昨夜羞涩的记忆？都不是，这一瞬间，金花发现自己的身体发生了一个奇迹，那恶性梅毒已经在一夜之间痊愈，连一丝痕迹都没有留下。 “看来，那人真是我主基督。” 金花只穿着衬衣，一骨碌滚下床，跪在冰冷的石砖上，仿佛抹大拉美丽的玛利亚与重生的天主交谈似的，热诚地献上祈祷…… 三 第二年的一个春夜，那位年轻的日本旅行家再次拜访宋金花，在幽暗的油灯下和她对坐在桌前。 “你还戴着十字架？” 那天晚上，不知为何，他调侃了一句。金花一下子严肃起来，讲给他那个奇妙的故事，一天晚上基督降临南京，治好了她的病。 听着金花的故事，年轻的日本旅行家陷入了沉思： “我认识那个外国人。那家伙是日本人和美国人的混血儿，名字好像叫作乔治·莫瑞。据说他曾经得意扬扬，告诉一位我熟识的路透社记者一件事，他曾经在南京和一个信基督的暗门子共度春宵，趁着女子睡得正香，他偷偷地溜掉了。上次我来这边的时候，那家伙凑巧和我住在上海的同一家酒店，现在我还记得他的模样。那人总夸耀自己是英文报纸的记者，虽说相貌堂堂，人品却像是不大正派。那人后来染上了恶性梅毒，最后发疯了，或许是传染了这女子的病也未可知。不过这女子直到现在，还以为那无赖混血儿是耶稣基督。我是应该告诉她真相呢？还是应该保持沉默，让她永远沉浸在古老西洋传说的美梦里？” 金花讲完故事后，旅行家仿佛也回过神来，点燃火柴，喷出一口浓浓的烟。然后，他故意显出饶有兴味，没话找话道： “是吗？那可太神奇了。那么……那么，你后来没再发过病吧？” “嗯，一次也没有。” 金花嗑着瓜子，脸上熠熠生辉，爽快地答道。 本篇拟稿之际，于谷崎润一郎氏之《秦淮一夜》，仰赖之处甚多。附记以表谢意。 作者：芥川龙之介（1920年6月） 译者：赵玉皎 内容来源网络,侵删","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"秋","slug":"秋","date":"2022-06-23T03:11:28.000Z","updated":"2022-06-27T11:16:36.590Z","comments":true,"path":"2022/06/23/秋/","link":"","permalink":"https://deltapains.github.io/2022/06/23/%E7%A7%8B/","excerpt":"","text":"秋 萧瑟的车篷下，信子全身感受着寂寞，心中一片惘然。 一 从在女子大学读书时，信子就有才媛之名，几乎没有人怀疑早晚有一天，她会成为作家，在文坛崭露头角。有人还宣扬说，她在读书期间就已写了三百多页的自传体小说。可是毕业之后，情形就有些复杂了，想到母亲守寡多年，独自抚养自己和还在读女子学校的妹妹照子，信子便无法任由自己的心意来做。所以，在她开始创作前，不得不按照世间的惯例，先考虑婚姻大事。 信子有一位表兄，名叫俊吉，当时还在大学的文科系读书，也有志于将来成为作家。信子和这位大学生表兄一直来往密切，而且，彼此间有了文学这一共通话题之后，便越发亲密了。不过，和信子不同，俊吉对于当时流行的托尔斯泰文艺思想全没有表现出敬意，总是一味搬弄从法国舶来的讽语警句。俊吉这种冷笑式的态度，时常会惹恼凡事端正谨慎的信子。不过，信子虽然生气，却也不得不承认，在俊吉的讽语警句中，有着某种不可轻蔑的东西。 因此，在读书期间，信子经常与俊吉一起去看展览、听音乐会，不过这种时候，妹妹照子大抵也会同去。来回的路上，三个人毫不拘束地说说笑笑，只是时不时地，妹妹照子会被隔在谈话圈外。不过照子还是小孩子心性，边走边看看橱窗里的阳伞、丝绸披肩什么的，没人理会自己，她也不会不高兴。信子一旦察觉，必定会转换话题，马上让妹妹也能加入进来。话虽如此，说着说着又把妹妹忘在一边的，也总是信子自己。俊吉好像对一切都不介意，嘴里不断说着俏皮有趣的笑话，在熙熙攘攘的人流中，悠悠然地阔步而行。 信子和表兄的交往，无论在谁看来，都足以预想到他们以后会结婚。对信子的未来，同窗们十分羡慕嫉妒，尤其是不认识俊吉的人羡妒之感尤其强烈——这只能说滑稽。信子一方面否认她们的猜测，一方面却有意无意地暗示确有其事。因此在毕业前，不知不觉间，信子和俊吉的身影一起清晰地印在了同窗们的脑海里，仿佛新郎新娘的相片似的。 可是，毕业后，信子却一反同窗们的预期，突然和一位毕业于高等商业学校的、即将到大阪某商社赴任的青年结婚了。而且，婚礼后两三天，信子就和新婚丈夫一起，去了就职地大阪。据当时去中央车站送别的人说，信子和平时一样，脸上露出快活的微笑，还不断安慰动辄爱掉眼泪的妹妹照子。 同窗们都感到不可思议。在不可思议的心情中，又奇异地掺杂进了一种开心的情绪，以及一种与先前截然不同的嫉妒之情。有人信赖信子，将一切归结于母亲的意志。也有人怀疑信子，认为是她自己变心了。但归根结底，这些解释无非都是想象，这一点她们自己也并非不明白。信子为什么不和俊吉结婚？那之后有段时间，一有机会，她们必然要谈论这一疑问。如此这般过了两个月，她们已把信子忘得一干二净，自不必说信子要写长篇小说之类的传言，更是无人提起了。 这期间，信子在大阪的郊外，安顿好了理应幸福的新家庭。新居位于那一带最为幽静的松林中，松脂的清香，阳光……还有，丈夫总是外出，使这租来的二层新居充满了生气勃勃的沉默。在寂静的午后，信子时常会莫名地心绪低落，这种时候，她一定会打开针线箱的抽屉，取出叠在抽屉底的粉红色信笺，信笺上用钢笔细细密密地写道： ……一想到从今天起，我就再也不能和姐姐在一起了，写这封信的时候，我的眼泪就总也止不住。姐姐，求你，求你原谅我。照子怎么值得姐姐做出这样的牺牲？我不知道该说什么才好。 姐姐是为了我，才订下了这门婚事。虽然你说不是，但我心里很清楚。我们一起去帝国剧院的那天晚上，姐姐问我是否喜欢阿俊。你还说，如果我喜欢，姐姐一定会尽力帮我，让我嫁给阿俊。那时，姐姐已经看了我给阿俊写的信了吧？那封信不见了的时候，我真的怨恨过姐姐。（对不起，光是这一点，我就多么歉疚啊。）所以，那天晚上也是，姐姐亲切的话语，在我听来却像是讽刺一样。你一定还记得，当时我生气了，甚至都没有好好地回答。可是两三天之后，姐姐的婚事却突然订了下来，那时我想，哪怕一死，也要向姐姐道歉，因为姐姐也喜欢阿俊。（不要瞒我了，我心里明白呢。）姐姐若不是顾及我，肯定自己会嫁给阿俊的。尽管如此，姐姐却跟我说了好几遍，说你并没想着阿俊什么的。就这样，你终于违心地结婚了。我最在乎的姐姐啊。你还记得吧，今天我把我养的鸡也抱来了，让它跟要去大阪的姐姐打招呼。其实，我是想让我养的鸡和我一起向姐姐道歉。结果，就连对这件事一无所知的妈妈也落泪了。 姐姐，明天你就到大阪了。但是，求你永远不要抛弃你的照子。照子每天早晨喂鸡的时候，想到姐姐，总是偷偷地哭泣…… 每次读到这封满是少女味儿的信，信子的眼中必然会渗出泪水。尤其是想到在中央车站乘火车前，照子悄悄地把这封信递给自己时的模样，信子便感到一种难以言表的心痛。但她的婚姻，真的如妹妹所想的，完全是一种牺牲吗？这疑问容易使落泪后的她心情沉郁，为了避免那种沉郁，信子大抵一直沉浸在愉悦的感伤中，一边眺望着外面的风景——那满满洒落在松林上的阳光，渐渐地变成了泛黄的暮色。 二 婚后的三个月，正如所有新婚夫妇一样，信子夫妇也度送着幸福的时日。 丈夫有点女性气质，是个沉默寡言的人。每天从商社归来后，晚饭后的数个小时，他必定会和信子一起度过。信子做着编 织活儿，谈些近来人们关注的小说和戏剧，有时谈话中还会掺进基督教气息的女子大学式的人生观。丈夫在晚间小酌后面色泛红，将晚报摊开在膝盖上，颇感新鲜地倾听信子的谈论。不过，他从来没表露过自己的意见。 几乎每个星期日，他们都会去大阪或近郊的游览地散心游玩。每次乘坐火车、电车时，信子看到在任何场所都毫无顾忌大吃大喝的关西人，觉得他们举止卑俗。因此，斯文有礼的丈夫越发显得态度高雅，令信子欣慰。的确，衣着整洁的丈夫在那些人中，无论是帽子、西装，还是红色的高腰皮靴，都散发出一种类似香皂的、清新的气息。尤其是暑期休假中，他们远去舞子时，比起同一间茶室里的丈夫的同僚们，信子不能不感到自豪。不过意外的是，丈夫对他那些粗俗的同僚，却似乎颇为亲密。 不久，信子想起了她辍笔已久的创作，于是在丈夫外出的时候，她便伏案写作一两个小时。丈夫知道后，说“快成为女作家了嘛”，温和的嘴角上现出了微笑。不过，尽管她对案思索，笔下却意外地进展缓慢。她时常察觉到，自己呆呆地托着腮，无意识地侧耳倾听暑天松林中的蝉鸣。 转眼间残暑褪去，时序转入初秋，有一天，丈夫去商社前，想要换下沾汗的衣领。不巧的是，衣领一条不剩，全部送去洗衣店了。丈夫一向喜爱整洁，于是不悦地沉下了脸，一边整理着西裤的吊带，一边一反常态地抱怨道，“你光顾写小说，那我就麻烦了。”信子只能默默地低垂着眼睛，为丈夫拂去外衣上的灰尘。 两三天后的一个晚上，丈夫从晚报上的粮食问题，说起每月的家用开支能否再节约一些。“你也不能永远是女学生。”——他还说出了这样的话。信子一边兴味索然地应答着，一边绣着丈夫的领饰。可是丈夫却出乎意料的执拗，依然絮絮叨叨地说：“就说这条领饰吧，买现成的反而便宜，不是吗？”信子更加无言以对，丈夫最后也一脸扫兴，无聊地读着商业杂志。可是，卧室的灯熄灭后，信子背对着丈夫，喃喃低语道，“我再也不写小说了。”丈夫依然没有作声。过了一会儿，她又重复了一遍方才的话，声音更加轻微。片刻之后，传来了她的啜泣声。丈夫责备了她几句，那之后她的啜泣声依然时断时续。可是，不知不觉地，信子又紧紧地依偎着丈夫…… 第二天，他们又恩爱如初。 这天晚上，已经过了十二点，丈夫却还没从商社回来。好不容易等他回来，却是一身酒气，自己连雨衣都脱不下来。信子皱着眉头，利索地帮丈夫换下衣服。尽管如此，丈夫却费劲地转着舌头，讥讽她：“今晚我没回来，你的小说想必大有进展吧。”他像女人似的，翻来覆去地说了好几遍这样的话。当晚信子上床后，不由得簌簌落下泪来。如果照子看到这番情景，一定会陪着自己一起哭泣的。照子，照子，我能依靠的，只有你了。信子心中无数次地呼唤着妹妹，在丈夫熏人的酒气中辗转反侧，几乎一夜没有合眼。 可是，到了第二天，他们又自然地和好了。 类似的事情反复了好几次，渐渐到了深秋。不知不觉地，信子伏案执笔的时候变得稀少，丈夫也不像从前那样对她谈论文学感到新鲜了。每天晚上，他们隔着长火盆而坐，谈论琐碎的家庭经济来消磨时间，而且，对于晚间小酌后的丈夫，这一话题似乎最令他有兴致。信子可怜巴巴地，不时窥探一下丈夫的脸色，但丈夫毫无觉察，咬着新近蓄起来的胡须，比平时快活得多，沉吟着说道：“接下来，要个孩子怎么样……” 另一方面，那段时间信子表兄的名字开始出现在每月的杂志上。信子结婚后就不再与俊吉通信，仿佛忘了这个人。关于俊吉的动向，比如大学文科毕业，创办同人杂志之类，仅仅从妹妹的来信中有所了解。关于俊吉，信子无意知道更多。可是，看到他的小说刊登在杂志上，那种亲切感依然和从前一样。信子翻着书页，数次独自露出微笑。小说中，俊吉依旧像宫本武藏[1]似的，使用着冷笑和谐谑两种武器。可是，也许是心理作用，在信子看来，轻松诙谐的讽刺背后，似乎隐藏着表兄从前没有的、寂寞而自暴自弃的调子。同时，她又为自己这么想而感到一丝愧疚。 那之后，信子对丈夫更温柔了。丈夫发现，在寒夜中长火盆的对面，信子的脸上总是荡漾着灿烂的微笑，而且那张脸比以前更年轻生动，时常薄施粉黛。她一边做针线活，一边谈起他们在东京举行婚礼时的回忆。信子的记忆如此细致入微，令丈夫既意外，又欣喜。“你居然连那些都记得哪。”丈夫调侃道，信子必然默不作声，只在眼中闪现一丝媚色算作回答。不过，自己为何记得那么清楚呢？她心里也常常觉得不可思议。 不久，母亲来信告知妹妹已经完成了纳聘仪式，信上还说，俊吉为了迎娶照子，在山手郊外构筑了新居。信子立刻给母亲和妹妹写了祝贺的长信，当写到“因家中无人照看，虽然十分遗憾，但恐难以参加婚礼……”的时候，不知什么缘故，她的笔下屡屡停滞。那种时候，她必然抬眼眺望外面的松林，在初冬的天空下，松树郁郁苍苍，一片青黑色。 当天晚上信子和丈夫谈起照子结婚的事，丈夫像平常一样淡淡笑着，饶有兴趣地听她模仿妹妹的语调。可是，信子却觉得，她是在对自己述说照子的事。“好啦，睡觉吧。”——两三个小时后，丈夫摸着柔软的胡须，疲倦地离开了长火盆。信子还没有想好送给妹妹什么贺礼，用火筷子在炭灰上划着字，这时忽然抬起头，说：“不过，一想到我也有妹夫了，感觉怪怪的。”“那不是理所当然吗，你有妹妹呀。”尽管丈夫这么说，信子眼中还是若有所思，没有答话。 照子和俊吉在十二月中旬举行了婚礼。那一天，还没到中午，就纷纷扬扬地下起了雪。信子独自吃过午饭，鱼的味道却一直留在口中不肯消散。“东京也下雪了吗？”她寻思着，一动不动地倚在昏暗起居室的长火盆上。雪越下越大，可是口里的鱼腥味，却依然执拗地不肯散去…… 三 第二年秋天，信子与出差的丈夫一起，踏上了久别的东京的土地。丈夫要在短短的期限内完成诸多事务，所以只是匆匆看望了一下信子的母亲，就再也没有机会带她外出。信子去妹妹夫妇郊外的新居拜访时，也是独自一人到了电车终点的新开发区，再坐上摇摇晃晃的人力车。 照子的新居临近城镇与大葱地的交界处，那一带都是新建成的出租房屋，挨挨挤挤，鳞次栉比。带檐的大门，光叶石楠篱笆，以及竹竿上晾晒的衣物，每户人家都一模一样。新居如此平凡，令信子多少有些失望。 可是，等她叫门的时候，意外的是，应声而出的竟是表兄本人。看清稀客的脸，俊吉像以前那样，快活地叫着“呀——”信子发现，不知什么时候，俊吉的头发已不再是短短的寸头。“好久不见。”“来，快进来，不巧只有我自己在家。”“照子呢，出门了？”“去办事了。女佣也出去了。”信子感到一种莫名的羞耻，悄悄地把镶着华丽里子的大衣脱在了玄关的一隅。 俊吉请她在书斋兼客厅的八铺席房间里坐下，房间中散乱地堆满了书籍，特别是在洒满了午后阳光的隔扇边，小小的紫檀书桌周围，报纸、杂志和稿纸更是杂乱无章，令人无从下手。其中能表明年轻妻子的存在的，只有放在壁龛侧墙边的一张新古琴。有片刻工夫，信子好奇地打量着房间。 “看了信，知道你要来，不过没想到是今天。”俊吉在火上点燃香烟，眼中满是亲切，“怎么样，大阪的生活？”“阿俊，你怎样呢？幸福吗？”信子意识到，说了几句话后，从前的亲切感又在她心头复苏。时隔两年，他们几乎没通过信，可是这段尴尬的记忆并没有想象中那样使她烦扰。 他们在火盆上烤着手，谈起各种话题，俊吉的小说、共同朋友的情况，以及东京与大阪的比较等，话怎么也说不完。不过，两人仿佛有默契似的，丝毫没有触及家用开支的话题。这使得信子越发强烈地感受到，她是在和表兄交谈。 不过，两人之间也会时不时地出现沉默。这种时候，她就微笑着把目光落向火盆里的炭灰上。她心里说不上有所期待，却又似乎隐约地在期待什么。可是，不知是故意还是偶然，俊吉总会立刻找到话题，把她的心绪打破。渐渐地，她不得不窥探一下表兄的神色，可他平静地吸着香烟，脸上并没有什么不自然。 不一会儿，照子回来了。看到姐姐，她高兴地抓住不放，信子嘴角含着笑，眼中却已是泪光闪闪。一时间，两人忘记了俊吉，互相询问去年以来的生活。照子神采奕奕，脸上透着红晕，还不忘告诉信子她现在依然在养鸡。俊吉衔着香烟，心满意足地望着姐妹俩，依然那样笑嘻嘻的。 这时女佣也回来了。俊吉从女佣手里接过几张明信片，立刻坐到旁边的书桌前，刷刷地写了起来。见女佣之前不在家，照子似乎有些意外，说：“那么，姐姐来的时候，谁都没在家吗？”“是啊，只有阿俊在。”信子答道，感觉自己似乎在强作镇静。这时，俊吉回过头来，说：“你要感谢丈夫才对，茶也是我沏的。”照子看看姐姐，恶作剧似的扑哧一笑，不过对于丈夫，却故意没有回答。 过了一会儿，信子和妹妹、妹夫围在了晚餐桌旁。听照子说，晚餐的鸡蛋都是自家的鸡生的。俊吉一边劝信子喝葡萄酒，一边发表了社会主义式的高论：“人的生活是靠掠夺成立的，从小处来说，比如这鸡蛋……”可是三个人中，最爱吃鸡蛋的无疑正是俊吉。照子认为这很滑稽，发出了孩子般的笑声。从饭桌上的气氛，信子不由得想起了遥远松林里那寂寞起居室中的黄昏。 吃完餐后水果，话还没有说完。微醺的表兄在长夜的电灯下盘膝而坐，兴致勃勃地卖弄着俊吉式的诡辩。这种意气风发的谈论使信子又恢复了青春，说“我也写点小说吧”。表兄抛出了古尔蒙的警句代替回答，那就是“缪斯们都是女人，所以，只有男人才能自由地俘获她们”。信子和照子结成同盟，不承认古尔蒙的权威。“这么说，只有女人才能成为音乐家了？因为阿波罗是男人嘛。”照子一脸认真地说。 夜深了，信子终于留宿在妹妹家。 临睡前，俊吉打开了檐廊上的一扇防雨门，穿着睡衣走到了狭窄的庭院里。然后，他招呼了一声，也不知是在叫谁：“出来看看吧，月亮很好。”信子独自跟在他身后，在檐廊的脱鞋处穿上了庭院木屐。她没有穿布袜的脚上感觉到了露水的清冷。 月亮悬挂在庭院一隅的枯瘦的扁柏树梢上，表兄站在扁柏树下，眺望着微明的夜空。“草长得很密啊。”荒凉的庭院让信子有点害怕，怯怯地靠近俊吉，但俊吉依然望着天空，低低地说：“是阴历十三的月亮啊。” 短暂的沉默过后，俊吉静静地转过视线，说：“去鸡栏那边看看吧。”信子默默点头。鸡栏在扁柏树对面的院子角落里，两人肩并着肩，慢慢地走了过去。可是，鸡栏的围席里，只有飘着鸡的气味的、朦胧的光影。俊吉看了看鸡栏，自言自语般地对她说：“睡着了。”“被人拿走了蛋的鸡……”信子伫立在草中，不由得如此想道。 两人从庭院里回来时，照子正坐在丈夫的书桌前，怔怔地望着电灯。一只绿色的叶蝉在灯罩上爬动。 四 第二天一早，俊吉穿上他唯一的一身西装，饭后匆匆地出门，说是亡友一周年忌，要去墓上祭拜。“等着我，中午之前我一定回来。”他一边穿外套，一边叮嘱信子。信子纤细的手中拿着他的礼帽，只是沉默地微笑着。 照子送走丈夫后，请姐姐在长火盆对面坐下，殷勤地沏了茶。她似乎有太多愉快的话题，比如邻居太太的事啦、访问记者的事啦，以及和俊吉一起去看的外国歌剧团的事等等。信子却心绪沉郁，等她蓦地察觉时，才发现自己一直心不在焉地应答着。照子终于也发现了这一点，担心地瞅瞅姐姐，问：“怎么了？”可是自己究竟怎么了，信子也并不明白。 挂钟打了十点，信子懒懒地抬起眼，说：“阿俊还不见回来呢。”照子也随着姐姐的话，瞟了一眼挂钟，却意外冷淡地只答了一句“还没”。从照子的话中，信子感受到餍足了丈夫爱意的新婚娇妻的心绪。如此一想，她不由得越发陷入了忧郁。“阿照真幸福啊。”信子把下颌埋在和服的衬领里，开玩笑般地说道。可是，那自然而然地潜藏其中的、由衷羡慕的语调，却是无从遮掩的。照子却一派天真，灿烂地微笑着，瞪了信子一眼：“你取笑我。”随后，她又立刻撒娇般的加了一句，“姐姐明明也很幸福的嘛。”这句话重重地打击了信子。 信子稍稍抬起眼睛，反问道：“你这么认为？”话一出口，她立刻后悔了。一瞬间，照子的脸上现出一种难以名状的表情，看着姐姐的眼睛，她的脸上也闪现着无法遮掩的后悔。信子勉强微笑着：“你能这么想，我也就幸福了。” 沉默笼罩在两人之间。在挂钟的嘀嗒声中，她们漫然听着长火盆上铁壶里水沸腾的声音。 “可是，姐夫不体贴吗？”终于，照子小心翼翼地轻声问道。她的声音中明显地潜藏着同情的气息，可是，此时信子的心中，最排斥的便是怜悯。信子把报纸摊开在膝盖上，视线落在纸上，故意什么也没回答。报纸也同大阪的一样，刊载着米价问题。 不一会儿，安静的客室中响起了轻轻的啜泣声。信子把目光从报纸上移开，望着长火盆对面以袖掩面的妹妹。“不要哭。”可是，虽然得到姐姐的安慰，照子却并不容易忍住哭泣。信子感觉到一种残酷的喜悦，一时间只是无言地盯着妹妹颤抖的肩膀。然后，为了不让女佣听到，信子挨近妹妹，低声道：“如果是我错了，我道歉。对我来说，只要阿照幸福，比什么都开心。真的。只要阿俊疼爱阿照……”说着说着，信子也被自己的话所打动，声音渐渐感伤起来。突然，照子放下衣袖，扬起了泪水涟涟的脸。意外的是，她的眼中既没有悲伤，也看不到愤怒，只有难以抑制的嫉妒，燃烧般的点亮了她的眼眸。“那么，姐姐……姐姐昨晚为什么还……”话没有说完，照子又把脸埋在衣袖中，爆发出剧烈的抽泣声…… 两三个小时后，信子坐在摇摇晃晃的人力篷车上，朝电车终点站赶去。映入她眼中的外面的世界，只有车子前篷上四四方方的窗口。窗口中，城郊的人家、秋色斑斓的杂木树梢缓缓地、连绵不断地朝后退去。若说其中有什么固定不移的东西，那便只是飘浮着薄云的清冷的秋日天空了。 信子的心中一片宁静。可是，支配着那宁静的，却只是寂寞的放手。照子发泄完之后，伴随着新的眼泪，姐妹俩和好如初，轻而易举地恢复了原来的亲密。但事实就是事实，至今仍在信子心中萦绕不去。她没有等表兄回来，就乘上了这辆车，那时她觉得妹妹已经永远成了外人，此种心绪无情地使她胸中犹如冰封。 这时，信子无意中一抬眼，却看到车窗中出现了表兄的身影，他拿着手杖，从杂乱的街上走了过来。她的心动摇起来。要车子停下，还是就这样擦肩而过？她抑制着心里的悸动，有片刻工夫，在车篷下徒然地踌躇不决。转眼间，俊吉离她越来越近，他沐浴着淡淡的日光，在满是水洼的街道上缓缓而行。 “阿俊。”一瞬间，信子的唇间漏出了呼唤声。此时，俊吉那熟悉的身影已经来到了她的车子旁边。但她又犹豫了。这一间隙中，毫无所知的俊吉终于与篷车擦身而过。微浊的天空，稀疏的房屋，高大树木泛黄的枝梢……再就是那一成不变的行人寥落的远郊街道。 “秋……” 萧瑟的车篷下，信子全身感受着寂寞，心中一片惘然。 作者：芥川龙之介（1920年3月） 译者：赵玉皎 内容来源网络,侵删 宫本武藏（1584—1645），日本江户时代初期的剑术家、兵法家，为二刀流（双手分持长短二刀）的祖师。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"尾生之信","slug":"尾生之信","date":"2022-06-23T03:03:48.000Z","updated":"2022-06-23T04:43:44.313Z","comments":true,"path":"2022/06/23/尾生之信/","link":"","permalink":"https://deltapains.github.io/2022/06/23/%E5%B0%BE%E7%94%9F%E4%B9%8B%E4%BF%A1/","excerpt":"","text":"尾生之信 悬隔数千年之后，那魂魄经历了无数轮回流转，又不得不托生于人世间。这便是如今栖宿于我体内的灵魂。因此，我虽然生于当世，却无所作为，一事无成，无论白昼黑夜，我都漫然地度过，如在梦幻之中。可是，我却一直在等待某个理应如约而来的奇妙事物，正如尾生在黄昏的桥下，苦苦等待着那个永远不会到来的恋人一般。 尾生伫立在桥下，从方才起一直在等待女子的到来。 仰头望去，高高的石桥栏上半缠着蔓草，桥上往来的行人的白衣下摆，映照着灿烂的夕阳，在晚风中悠然拂动。不过，女子还没有来。 尾生轻轻吹着口哨，怡然自得地眺望桥下的小洲。 桥下的黄泥洲只剩下约摸八尺见方，紧连着河水。水边的芦苇间有许多圆圆的小孔，大概是螃蟹的洞穴，每当波浪涌过，便发出扑哧扑哧的轻响。不过，女子还没有来。 尾生略微有点心急，移步到了水边，望着一艘小船也没有的安静水面。 水面上繁密地生长着碧绿的芦苇，几乎没有一丝缝隙，芦苇间处处可见茂盛的河柳，浑圆的树冠郁郁葱葱。虽然河水甚宽，但这柳树芦苇间的水面却显得有点狭窄。一条如带般的清澈水流将云母似的云影镀上了金边，在芦苇中静静地蜿蜒而行。不过，女子还没有来。 尾生从水边走上黄泥洲，在并不宽阔的小洲上来回踱步。暮色徐徐转浓，他侧耳倾听，四下里一片静谧。 这一会儿工夫，桥上的行人似乎已经绝迹，再也听不到靴声、车声和马蹄声，只剩下了风声、水声、芦苇声，以及不知何处传来的苍鹭的尖锐啼叫声。尾生停下脚步，发现潮水已经开始上涨，水流洗刷着黄泥，比起先前来，那粼粼的波光显得迫在眼前。不过，女子还没有来。 尾生焦躁着皱着眉头，脚步变得急促，在桥下的昏暗小洲上徘徊。河水一寸一寸、一尺一尺，逐渐向小洲上涌来，河里弥漫起水藻的气味和水的气息，冰冷地浸着他的肌肤。抬头望去，桥上那灿烂的夕阳斜晖已经消逝，淡青色的向晚天空中，唯余石桥栏那黑乎乎的剪影。不过，女子还没有来。 尾生终于伫立不动了。 河水已经濡湿了鞋子，闪烁着比铁还要寒冷的光，在桥下茫茫荡漾。如此看来，只要片刻工夫，膝盖、腹部、胸脯都会被无情的满潮水吞没。不，转眼间水势已越发高涨，尾生的两胫已经淹没在河水里了。不过，女子还没有来。 尾生站在水中，心里尚存一缕希望，望了好几眼桥上的天空。 河水已经漫过了尾生的肚腹，水面上笼罩着苍茫的暮色，远处近处皆是繁茂的芦苇和柳树在沙沙作响，那寂寞的声音在朦胧的雾霭中传来。这时，一条鱼——大概是鲈鱼吧，轻快地翻着白肚皮，从尾生的鼻尖掠过。鱼跃过的天空中，已有稀疏的星星在闪烁，蔓草缠绕的桥栏，轮廓早就隐没在了黑夜里。不过，女子还没有来…… 半夜时分，月光满满洒在一川芦苇和柳树上，河水静静地与微风呢喃低语，温柔地托着桥下尾生的尸骸，向大海送去。然而，或许是恋慕天心那寂寞的明月，尾生的魂魄悄然脱离了他的形骸，朝着隐约微明的天空翩然飘升，宛如水的气息、水藻的气味悄无声息地从河水中漫起一般…… 悬隔数千年之后，那魂魄经历了无数轮回流转，又不得不托生于人世间。这便是如今栖宿于我体内的灵魂。因此，我虽然生于当世，却无所作为，一事无成，无论白昼黑夜，我都漫然地度过，如在梦幻之中。可是，我却一直在等待某个理应如约而来的奇妙事物，正如尾生在黄昏的桥下，苦苦等待着那个永远不会到来的恋人一般。 作者：芥川龙之介（1919年12月） 译者：赵玉皎 内容来源网络,侵删","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"我的叔叔于勒","slug":"我的叔叔于勒","date":"2022-06-22T13:42:44.000Z","updated":"2022-06-24T14:47:52.053Z","comments":true,"path":"2022/06/22/我的叔叔于勒/","link":"","permalink":"https://deltapains.github.io/2022/06/22/%E6%88%91%E7%9A%84%E5%8F%94%E5%8F%94%E4%BA%8E%E5%8B%92/","excerpt":"","text":"我的叔叔于勒 如果于勒就在这条船上，那会多么叫人惊喜呀！ 一个白胡子穷老头儿向我们讨钱。我的同伴约瑟夫·达夫朗什竟给了他一个五法郎的银币。我感到很惊奇。他于是对我说： 这个穷汉使我回想起了一件事，这件事我一直记在心上，念念不忘，我这就进给您听。事情是这样的： 我的家庭原籍勒阿弗尔，并不是有钱人家，也就是勉强凑合罢了。我的父亲做着事，很晚才从办公室回来，挣的钱不多。我有两个姐姐。 我的母亲对我们的拮据生活感到非常痛苦，她常常找出一些尖酸刻薄的话，一些含蓄、恶毒的责备话发泄在我的父亲身 上。这个可怜人这时候总做出一个手势，叫我看了心里十分难过。他总是张开了手摸一下额头，好像要抹去根本不存在的汗珠，并且总是一句话也不回答。我体会到他那种无可奈何的痛苦。那时家里样样都要节省；有人请吃饭是从来不敢答应的，以免回请；买日用品也是常常买减价的日用品，和店铺里铺底的存货。姐姐们自己做衣服，买十五个铜子一米的花边，常常还要在价钱上讨论半天。我们日常吃的是肉汤和各种做法的牛肉。据说这又卫生又富于营养；不过我还是喜欢吃别的东西。我要是丢了钮子或是撕破了裤子，那就要狠狠地挨一顿骂。 可是每星期日我们都要衣冠整齐地到防波堤上去散步。我的父亲穿着礼服，戴着礼帽，套着手套，让我母亲挽着胳膊，我的母亲打扮得五颜六色，好像节日悬万国旗的海船。姐姐们总是最先打扮舒齐，等待着出发的命令，可是到了最后一刻，总会在一家之主的礼服上发现一块忘记擦掉的污迹，于是赶快用旧布蘸了汽油来把它擦掉。 我的父亲于是头上依旧顶着大礼帽，只穿着背心，露着两只衬衫袖管，等着这道手续做完；在这时候，我的母亲架上了她的近视眼镜，脱下了手套免得弄脏，忙得个不亦乐乎。 全家很隆重地上路了。姐姐们挽着胳膊走在最前面。她们已经到了出嫁的年龄，所以常带她们出来叫城里人看看。我依在我母亲的左边，我父亲在她的右首。我现在还记得我可怜的双亲在星期日散步时候那种正颜厉色、举止庄重、郑重其事的神气。他们挺直了腰，伸直了腿，迈着沉着的步伐向前走着，就仿佛他们的态度举止关系着一桩极端重要的大事。 每个星期日，只要一看见那些从辽远的陌生地方回来的大海船开进港口，我的父亲总要说他那句从不变更的话： “唉！如果于勒就在这条船上，那会多么叫人惊喜呀！” 我父亲的弟弟于勒叔叔是全家唯一的希望，而在这以前曾经是全家的祸害。我从小就听家里人谈论这位叔叔，我对他已是那样熟悉，大概一见面就能立刻认出他来。他动身到美洲去以前的生活，连细枝末节我都完全知道，虽然家里人谈起他这一段生活总是压低了声音。 据说他当初行为很不端正，就是说他曾经挥霍过一些钱财，这在穷人的家庭里是罪恶当中最大的一种。在有钱人的家里，一个人吃喝玩乐无非算是糊涂荒唐。大家笑嘻嘻地称呼他一声花花公子。在生活困难的家庭里，一个人要是逼得父母动老本儿，那他就是一个坏蛋，一个流氓，一个无赖了。 虽然事情是一样的事情，这样区别开来还是对的，因为行为的好坏，只有结果能够决定。 总之，于勒叔叔把自己应得的那部分遗产吃得一干二净之后，还大大减少了我父亲所指望的那一部分。 按照当时的惯例，他被送上一只从勒阿弗尔开往纽约的商船，到美洲去了。 一到了那里，我这位于勒叔叔就做上了不知什么买卖，不久就写信来说他赚了点钱，并且希望能够赔偿我父亲的损失。这封信在我的家庭里引起了极大的震动。于勒，大家都认为分文不值的于勒，一下子成了正直好人，有良心的人，达夫朗什家的好子弟，跟所有达夫朗什家的子弟一样公正无欺了。 有一位船长又告诉我们，说他已租了一所大店铺，做着一桩很大的买卖。 两年后又接到第二封信，信上说： 我亲爱的菲利普，我给你写这封信是免得你担心我的健康，我身体很好。买卖也好。明天我就动身到南美去作一次长期旅行，也许要好几年不给你写信。如果真的不给你写信，你也不必担心。我发了财就会回勒阿弗尔的。我希望为期不会太远，那时我们就可以一起快活地过日子了…… 这封信成了我们家里的福音书。一有机会就要拿出来念，见人就拿出来给他看。 果然，十年之内于勒叔叔没有再来过信，可是我父亲的希望却在与日俱增；我的母亲也常常这样说： “只要这个好心的于勒一回来，我们的境况就不同了。他可真算得一个有办法的人！” 于是每个星期日，一看见大轮船向上空喷着蜿蜒如蛇的黑烟，从天边驶过来的时候，我父亲总是重复说他那句永不变更的话： “唉！如果于勒就在这条船上，那会多么叫人惊喜呀！” 简直就像是马上可以看见他手里挥着手帕叫喊： “喂！菲利普！” 叔叔回国这桩事十拿九稳，大家拟定了上千种计划，甚至于计划到要用这位叔叔的钱在安古维尔附近置一所别墅。我不敢肯定我的父亲是不是已经就这件事进行过商谈。 我的大姐那时二十八岁，二姐二十六岁。她们还没有结婚，全家都为这件事十分发愁。 后来终于有一个看中二姐的人上门来了。他是一个公务员没有什么钱，但是诚实可靠。我总认为这个年轻人下决心求婚，不再迟疑，完全是因为有一天晚上我们给他看了于勒叔叔的信的缘故。 我们家赶忙答应了他的请求，并且决定婚礼之后全家都到泽西岛去小游一次。 泽西岛是穷人们最理想的游玩地点，路并不远；乘小轮船渡过了海，便到了外国的土地上，因为这个小岛是属于英国的。因此，一个法国人只要航行两个钟头，就可以到一个邻国去看看这个民族，并且研究一下在大不列颠国旗覆盖下的这个岛上的风俗，那里的风俗据说话直率的人说来是十分不好的。 泽西岛的旅行成了我们朝思暮想，时时刻刻盼望、等待的一件事了。 我们终于动身了。我现在想起来还像是昨天刚发生的事：轮船靠着格朗维尔码头生火待发；我的父亲慌慌张张地监视着我们的三个包袱搬上船；我的母亲不放心地挽着我那未嫁姐姐的胳膊。自从二姐出嫁后，我的大姐就像一窝鸡里剩下的一只小鸡一样有点丢魂失魄；在我们后边是那对新婚夫妇，他们总落在后面，使我常常要回过头去看看。 汽笛响了。我们已经上了船，轮船离开了防波堤，在风平浪静，像绿色大理石桌面一样平坦的海上驶向远处。我们看着海岸向后退去，正如那些不常旅行的人们一样，感到快活而骄傲。 我的父亲高高挺着藏在礼服里面的肚子，这件礼服，家里人在当天早上仔细地擦掉了所有的污迹，此刻在他四周散布着出门日子里必有的汽油味；我一闻到这股气味，就知道星期日到了。 我的父亲忽然看见两位先生在请两位打扮很漂亮的太太吃牡蛎。一个衣服褴褛的年老水手拿小刀撬开牡蛎，递给了两位先生，再由他们传给两位太太。他们的吃法也很文雅，一方精致的手帕托着蛎壳，把嘴稍稍向前伸着，免得弄脏了衣服；然后嘴很快地微微一动就把汁水喝了进去，蛎壳就扔在海里。 在行驶着的海船上吃牡蛎，这件文雅的事毫无疑问打动了我父亲的心。他认为这是雅致高级的好派头儿，于是他走到我母亲和两位姐姐身边问道： “你们要不要我请你们吃牡蛎？” 我的母亲有点迟疑不决，她怕花钱；但是两位姐姐马上表示赞成。我的母亲于是很不痛快地说： “我怕伤胃，你买给孩子们吃好了，可别太多，吃多了要生病的。” 然后转过身对着我，她又说： “至于约瑟夫，他用不着吃了，别把小孩子惯坏了。” 我只好留在我母亲身边，心里觉得这种不同的待遇很不公道。我一直望着我的父亲，看见他郑重其事地带着两个女儿和女婿向那个衣服褴褛的老水手走去。 先前的那两位太太已经走开，我父亲就教给姐姐怎样吃才不至于让汁水洒出来，他甚至要吃一个做做样子给她们看。他刚一试着模仿那两位太太，就立刻把牡蛎的汁水全溅在他的礼服上，我于是听见我的母亲嘟囔着说： “何苦来！老老实实待一会儿多好！” 不过我的父亲突然间好像不安起来；他向旁边走了几步，瞪着眼看着挤在卖牡蛎的身边的女儿女婿，突然他向我们走了回来。他的脸色似乎十分苍白，眼神也跟寻常不一样。他低声对我母亲说： “真奇怪！这个卖牡蛎的怎么这样像于勒！” 我的母亲有点莫名其妙，就问： “哪个于勒？” 我的父亲说： “就……就是我的弟弟呀……如果我不知道他现在是在美洲，有很好的地位，我真会以为就是他哩。” 我的母亲也怕起来了，结结巴巴地说： “你疯了！既然你知道不是他，为什么这样胡说八道？” 可是我的父亲还是放不下心，他说： “克拉丽丝，你去看看吧！最好还是你去把事情弄个清楚，你亲眼去看看。” 她站起身来去找她两个女儿。我也端详了一下那个人。他又老又脏，满脸都是皱纹，眼睛始终不离开他手里干的活儿。 我的母亲回来了。我看出她在哆嗦。她很快地说： “我看就是他。去跟船长打听一下吧。可要多加小心，别叫这个小子又回来缠上咱们！” 我的父亲赶紧去了，我这次可跟着他走了。我心里感到异常激动。 船长是个大高个儿，瘦瘦的，蓄着长长的颊须，他正在驾驶台上散步，那不可一世的神气，就仿佛他指挥的是一艘开往印度的大邮船。 我的父亲客客气气地和他搭上了话，一面恭维一面打听与他职业上有关的事情，例如：泽西是否重要？有何出产？人口多少？风俗习惯如何？土地性质如何等等。 不知道内情的人还以为他们谈论的至少是美利坚合众国哩。 后来终于谈到我们搭乘的这只船：“快速号”，接着又谈到船员。最后我的父亲才有点局促不安地问： “您船上有一个卖牡蛎的，看上去倒很有趣。您知道点儿这个人的底细吗？” 船长最后对这番谈话感到不耐烦了，他冷冷地回答： “他是个法国老流浪汉，去年我在美洲碰到他，就把他带回国。据说他在勒阿弗尔还有亲戚，不过他不愿回去找他们，因为他欠着他们钱。他叫于勒……姓达尔芒什，或者是达尔旺什，总之是跟这差不多的那么一个姓。听说他在那边曾经一度阔绰过，可是您看他今天落魄到了什么地步。” 我的父亲脸色煞白，两眼呆直，嗓子发哽，说： “啊！啊！好……很好……我并不感到奇怪……谢谢您，船长。” 他说完就走了，船长困惑不解地望着他走远了。 他回到我母亲身旁，神色是那么张惶，母亲赶紧对他说： “你先坐下吧！别叫他们看出来。” 他一屁股就坐在长凳上，嘴里结结巴巴地说着： “是他，真是他！” 然后他就问： “咱们怎么办呢？……” 我母亲马上回答： “应该把孩子们领开。约瑟夫既然已经全知道了，就让他去把他们找回来。千万要留心，别叫咱们女婿起疑心。” 我的父亲好像吓傻了，低声嘟哝着： “真是飞来横祸！” 我的母亲突然大发雷霆，说： “我早就知道这个贼不会有出息，早晚会再来缠上我们！倒好像一个达夫朗什家里的人还能让人抱什么希望似的！” 我父亲用手抹了一下额头，正如平常受到太太责备时那样。 我母亲接着又说： “把钱交给约瑟夫，叫他赶快去把牡蛎钱付清。已经够倒霉的了，要是再被这个讨饭的认出来，在这船上可就有热闹看了。咱们到船那头去，注意别叫那人挨近我们！” 她站了起来，他们在给了我一个五法郎的银币以后，就走了。 我的两个姐姐等着父亲不来，正在纳闷。我说妈妈有点晕船，随即问那个卖牡蛎的： “应该付您多少钱，先生？” 我真想喊他：“我的叔叔。” 他回答： “两个半法郎。” 我把五法郎的银币给了他，他把找头找回给我。 我看了看他的手，那是一只满是皱痕的水手的手，我又看了看他的脸，那是一张贫困衰老的脸，满面愁容，疲惫不堪，我心里默念道： “这是我的叔叔，父亲的弟弟，我的亲叔叔。” 我给了他半个法郎的小费，他赶紧谢我： “上帝保佑您，我的年轻先生！” 说话的声调是穷人接到施舍时的声调。我心想他在那边一定要过饭。 两个姐姐看我这么慷慨，觉得奇怪，仔细地端详着我。 等我把两法郎交给我父亲，母亲诧异起来，问： “吃了三个法郎？……这不可能。” 我用坚定的口气宣布： “我给了半个法郎的小费。” 我的母亲吓了一跳，瞪着眼睛望着我说： “你简直是疯了！拿半个法郎给这个人，给这个无赖！……” 她没有再往下说，因为我的父亲望望女婿对她使了个眼色。 后来大家都不再说话。 在我们面前，天边远远地仿佛有一片紫色的阴影从海里钻出来。那就是泽西岛了。 当船驶到防波堤附近的时候，我心里产生了一种强烈的愿望：我想再看一次我的叔叔于勒，想到他身旁，对他说几句温暖的安慰话。 可是他已经不见了，因为没有人再吃牡蛎：毫无疑问，他已回到他所住的那龌龊的舱底了，这个可怜的人啊！ 我们回来的时候改乘圣玛洛号船，以免再遇见他。我的母亲一肚子心事愁得了不得。 我再也没见过我父亲的弟弟！ 今后您还会看见我有时候要拿一个五法郎的银币给要饭的，其缘故就在此。 作者：莫泊桑 译者：赵少侯 内容来源网络,侵删","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"莫泊桑","slug":"莫泊桑","permalink":"https://deltapains.github.io/tags/%E8%8E%AB%E6%B3%8A%E6%A1%91/"},{"name":"法国作家","slug":"法国作家","permalink":"https://deltapains.github.io/tags/%E6%B3%95%E5%9B%BD%E4%BD%9C%E5%AE%B6/"}]},{"title":"舞会","slug":"舞会","date":"2022-06-22T13:02:18.000Z","updated":"2022-06-22T14:29:32.043Z","comments":true,"path":"2022/06/22/舞会/","link":"","permalink":"https://deltapains.github.io/2022/06/22/%E8%88%9E%E4%BC%9A/","excerpt":"","text":"舞会 我在思考焰火的事，像我们的生命一般的焰火。 一 明治十九年（1886年）十一月三日晚上，十七岁的名门闺秀明子和她已见谢顶的父亲，走上了鹿鸣馆[1]的楼梯，参加当晚举行的舞会。在明亮的瓦斯灯的照耀下，宽阔的楼梯两侧，人造假花般的大朵菊花结成了三重花篱，里层是浅红色，中间为深黄色，外层则是如流苏般披拂的雪白花瓣。菊花篱的尽头，楼上的舞厅中不停地飘溢出欢快的管弦乐声，宛如难以抑制的幸福叹息。 明子老早就学过法语和社交舞，不过，参加正式的舞会，今晚还是生平第一次。所以，在马车里时，对于父亲时不时的搭话，她只是心不在焉地敷衍过去。她的心里充塞着一种可以形容为“愉快的不安”的紧张情绪，直到马车停在鹿鸣馆前，她不知有多少次焦急地抬起眼，凝望着车窗外流过的东京街头稀疏的灯火。 可是，进入鹿鸣馆后，明子很快遇到一件事，让她忘却了不安。原来，在上楼梯的时候，父女俩超过了前面的一位中国高官。那高官闪开肥硕的身体，让二人先行一步，一边朝明子投去惊艳的目光。身穿娇嫩的玫瑰色舞衣，颈系优雅的浅蓝缎带，浓密的秀发上只簪着一朵芬芳的玫瑰花——的确，当晚明子的模样，充分展现了开化后的日本少女之美，足以令那位拖着长辫子的中国高官惊诧。这时，又有一个身穿燕尾服的年轻日本人匆匆走下台阶，与父女俩擦肩而过，年轻人条件反射般地回过头来，也朝明子的背影投去惊艳的一瞥。然后，他回过神来，整理了一下白领结，匆忙走下菊花簇拥的楼梯，朝门口而去。 父女俩拾阶而上，来到二楼舞厅门口，担当主人的伯爵蓄着半白的络腮胡，胸前佩戴着数枚勋章，与一身路易十五式装扮的、年长的伯爵夫人一起，落落大方地迎接宾客。见到明子，一瞬间，伯爵那老谋深算的脸上也闪过了率真的惊叹之色，这神情落入了明子的眼中。明子那好脾气的父亲露出高兴的微笑，简单地向伯爵和夫人介绍了女儿。明子半是羞涩，半是得意，不过她发现，高傲的伯爵夫人的容貌中竟还带着些庸俗气。 舞厅中到处皆是美丽怒放的菊花，随处可见等待舞伴的女士，她们的蕾丝、花朵和象牙扇子，在清爽的香水味中，如无声的波浪一般涌动。明子立刻从父亲身边跑开，加入了一群珠光宝气的女子中，那是些和她年纪相仿的少女，都穿着浅蓝色或玫瑰色舞裙。看到明子，少女们像小鸟一样叽叽喳喳，交口称赞今晚她有多么美丽迷人。 明子刚刚加入伙伴群中，便有一位陌生的法国海军军官安静地走过来。他垂着双臂，彬彬有礼地按照日本礼节鞠躬。明子意识到自己脸颊上泛起淡淡的红晕，那人的鞠躬是何用意，显然无须多问。她转向身旁一位穿浅蓝舞衣的伙伴，想把扇子交给她。这时，出乎意料的是，法国军官脸上露出微笑，操着异腔异调的日语，清楚地对她说： “能有幸请您一起跳舞吗？” 片刻之后，明子和法国海军军官随着《蓝色多瑙河》跳起了华尔兹。军官的脸晒得黑黑的，五官轮廓分明，唇上蓄着浓密的髭须。明子戴着长手套的手本应搭在他军服的左肩上，可是她的个子不够高，不过，海军军官显然对这种场合颇为谙熟，巧妙地带着明子，轻快地在人群中舞动。而且，他还不时地在明子耳边，低低地用法语说着亲切的赞美之词。 对于他温柔的话语，明子报以娇羞的微笑，视线时时地投向舞厅四周。紫色绉绸幔帐上染着皇室的徽章，大清国国旗上的青龙腾身舞爪，在幔帐和国旗下，一瓶瓶菊花在人潮中时隐时现，有欢快的银色，有沉郁的金色。华丽的德国管弦乐如香槟酒一般喷涌，在音乐旋律的鼓动下，人们舞步蹁跹，眼花缭乱，没有片刻停歇。明子与一名舞动的伙伴视线相遇，在匆忙中互相愉快地颔首。不过，下一瞬间，另一对舞者又如大蛾子般旋转而至。 明子察觉到，这期间法国海军军官一直在注意她的一举一动。这说明那位完全不熟悉日本的外国人，对于她快活跳舞的样子是多么感兴趣。这么美丽的名门闺秀，也像偶人娃娃一样，住在纸糊竹制的房子里吗？她是用细细的金属筷子，从巴掌大小的、描着青花的碗里夹米粒吃吗？——他的眼中含着亲切的笑意，却不时地闪现出此种疑问。明子既觉得好笑，又感到骄傲。所以，当对方那好奇的视线时而落到她脚下时，她那纤巧的玫瑰色舞鞋便越发轻盈地在光洁的地板上滑开。 不一会儿，军官注意到这位小猫般的小姐似乎有些疲倦，便体贴地望着她的脸，问： “还要继续跳吗？” “Non，merci.”（不，谢谢。） 明子喘息着，清楚地答道。 于是，法国海军军官依然踩着华尔兹舞步，穿过四周舞动着的花边和花朵的波浪，悠悠地将明子带向墙边菊花瓶的方向。接着，在最后一圈旋转之后，轻轻巧巧地把她安放在椅子上，然后，他挺了挺胸，又像先前那样，彬彬有礼地行了个日本式的鞠躬礼。 那之后，他们又跳了波尔卡和玛祖卡。然后，明子和法国军官手挽着手，穿过雪白、深黄和浅红的三重菊花篱，来到楼下的宽广大厅中。 大厅里，燕尾服的身影和白皙的香肩往来不绝，数张食案上摆满了银器和玻璃器皿，有的盛着小山般的肉食和松蘑，有的耸立着三明治和冰激凌的高塔，有的搭起了石榴和无花果的金字塔。尤其是在尚未被菊花湮没的一面墙上装了美丽的金色格栊，精巧的人造葡萄蔓碧油油地缠绕其上，葡萄叶间，累累地垂着蜂巢般的紫红葡萄串。明子在金色格栊前见到了谢顶的父亲，父亲正吸着雪茄烟，和年龄相仿的绅士们在一起。见到明子，父亲满意地微微点头，又转向同伴们，继续抽雪茄了。 法国海军军官和明子走到一张食案前，拿起冰激凌匙。明子察觉到对方的目光时时地落在她的手上、头发上，以及颈上的浅蓝色缎带上。当然，对她而言，这决没有什么不愉快。不过，有一刹那，她心里闪过了女人常有的疑问。这时，两名身穿黑天鹅绒礼服、胸口佩戴红茶花的德国妙龄女子经过两人身边，她有意隐约透露自己的疑惑，遂感叹道： “西方的女人真美呀！” 意外的是，听了这句话，海军军官认真地摇摇头。 “日本的女人也很美，尤其是像您这样……” “哪里的话。” “不，我不是在恭维您。您这个样子，可以直接去参加巴黎的舞会，一定会令满座皆惊。您就像瓦托[2]画中的公主一样。” 明子不知道瓦托。所以，海军军官的话中所唤起的对美好过往的幻想——幽暗森林中的喷泉与行将凋零的玫瑰的幻想——在一瞬间之后，便消逝得无影无踪。不过，聪敏过人的明子一边动着冰激凌匙，并没有忘记抓住余下的那个话题： “我也想参加巴黎的舞会。” “不，巴黎的舞会也完全雷同。” 军官说着，环顾了一番围绕在食案旁边的人潮和菊花，眼眸深处蓦地闪过一抹嘲讽的微笑，停下了冰激凌匙，半是自言自语，又说了一句：“不光是巴黎，舞会在哪里都是一样的。” 一小时之后，明子和法国海军军官依然手挽着手，和许多日本人、外国人一起，伫立在舞厅外面星光明亮的露台上。 隔着一道栏杆，在露台对面，宽阔的庭园中遍植针叶树，树枝静静地交叉在一起，树梢上星星点点地透出小红灯笼的光亮。清冷的空气中，从楼下庭园里飘来苔藓和落叶的气味，隐隐地浮动着寂寞的秋的气息。不过，身后的舞厅中，在染着十六瓣菊纹[3]的紫色绉绸幔帐下，花边和花朵的波浪依然毫不停歇地摇动着。高亢的管弦乐仿佛旋风一般，照旧在人海上方无情地挥舞着鞭子。 当然，露台上不断地传出欢声笑语，搅动着夜晚的空气。尤其，当针叶树上方幽暗的天空中闪耀起美丽的焰火时，人们轰然欢呼起来。明子站在人群中，一直在和亲密的伙伴们轻松交谈，这时她发现，那位法国军官虽然挽着自己，却默默凝望着庭园上方星明如月的夜空。不知为何，从他的神情中，明子感觉到一抹乡愁。于是，她悄悄仰头看着他的脸，半是撒娇般地问道： “您在想念您的国家吗？” 海军军官眼中仍然含着微笑，静静地看向明子，接着，他像孩子似的摇摇头，以代替说“Non（不）”。 “不过，您似乎在思考什么呢。” “你猜猜。” 这时，如一阵风声吹过，露台上的人们又喧哗起来。明子和海军军官不由得停下谈话，看向针叶树上方的夜空。这时，红色、蓝色的焰火射向四方，扯开黑暗，转瞬即逝。不知怎的，明子觉得焰火那么美丽，美得几乎令人悲从中来。 “我在思考焰火的事，像我们的生命一般的焰火。” 过了一会儿，法国海军军官温和地俯视着明子的脸，以教导般的语气说道。 二 大正七年(1918年)的秋天，当年的明子在去镰仓别墅的途中，与一位有着一面之识的青年小说家在火车中偶然坐到了一处。青年把预备赠给镰仓朋友的一束菊花放在行李架上，于是，当年的明子——如今的H 老夫人说道，每当看到菊花，她就会想起一个故事，遂将鹿鸣馆舞会的回忆细细地讲给青年听。能听到当事人亲口讲述回忆，青年自然兴味盎然。 故事讲完后，青年不经意地问H老夫人： “夫人，您知道那位法国海军军官的名字吗？” H老夫人的回答出乎意料： “当然。他叫作Julien Viaud。” “那么，他就是Loti（洛蒂）啊。是那个写《菊子夫人》的皮埃尔·洛蒂[4]。” 青年感到了愉快的兴奋。可是，H老夫人诧异地看着青年，一再喃喃道： “不，他不叫洛蒂。他叫作于里安·维奥。” 作者：芥川龙之介（1919年12月） 译者：赵玉皎 内容来源网络,侵删 【解说】 《舞会》是芥川龙之介的明治开化题材作品中的佳作，描写了1886年11月3日的一场鹿鸣馆舞会。11月3日是明治天皇的生日（天长节），当晚由外务大臣井上馨伯爵夫妇主办，在鹿鸣馆举办了盛大晚会，招待皇族、大臣、各国公使等共1700余人。来宾中有一位法国海军军官，他将自己在舞会中的所见所感写入随笔《江户的舞会》中，对欧化热潮中的日本世态不无讽刺揶揄。本篇的创作灵感显然是受到皮埃尔·洛蒂的《江户的舞会》的触发，但主题却似不在于讽刺肤浅表层的欧化风潮。篇末部分那射向四方却转瞬即逝、“美得几乎令人悲从中来”的焰火描写沁入人心，“我在思考焰火的事，像我们的生命一般的焰火”，洛蒂言说的正是作者的心绪。 鹿鸣馆是日本明治维新时期建造的旨在加强与西方交往、加快欧化步伐的社交场所。位于东京千代田区，为二层西式建筑，1883年建成，由政府要人、华族、外国使臣等在此举行晚会、舞会。因鹿鸣馆是欧化主义的象征，故而明治中期加速欧化的时期被称为“鹿鸣馆时代”。 ↩ 瓦托（Antoine Watteau,1684—1721）,法国18世纪洛可可时期最有影响力的画家，有多幅作品描绘贵族男女的嬉游，代表作《发舟西苔岛》。 ↩ 菊花纹是日本皇室的纹章，天皇家的纹章为“十六瓣重层阳文菊花”，各亲王家则多在十六瓣或十四瓣菊花的基础上添加辅助图案作为家纹。 ↩ 皮埃尔·洛蒂（Pierre Loti，1850—1923），原名于里安·维奥（Julien Viaud），法国作家、海军军官。1869年海军学校毕业后加入法国海军，开始长达四十二年的海上生涯，足迹遍及全世界，同时进行富有异国趣味的创作。1886年访问日本，根据此期间的见闻写作了小说《菊子夫人》、随笔《日本之秋》。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"疑惑","slug":"疑惑","date":"2022-06-22T12:31:42.000Z","updated":"2022-06-22T13:01:53.947Z","comments":true,"path":"2022/06/22/疑惑/","link":"","permalink":"https://deltapains.github.io/2022/06/22/%E7%96%91%E6%83%91/","excerpt":"","text":"疑惑 此时，我被穷途末路的恐怖压垮了，几乎透不过气来，不由自主地双手伏地，声嘶力竭地大叫：“我是杀人犯！我是恶贯满盈的罪人！”…… 那是十多年前的事了。一年春天，我应邀去做实践伦理学的讲演，在岐阜县的大垣镇逗留了一周左右。地方上的相关人士往往隆重接待，那过分热情的劲儿一向令我发怵，于是我事先写信给邀请我的某教育家团体，表示对迎送呀、宴会呀、游览名胜呀，以及其他一切附随于讲座的无用的时间消磨敬谢不敏。幸而此间人士似乎早已风闻我是个怪人，不久我到达大垣镇时，在团体的会长，也就是大垣镇镇长的照应下，一切都按照我那任性的要求来安排，不仅如此，就连下榻的地方也特意避开普通旅馆，将我安置在镇上望族N氏幽静的别墅中。接下来我所讲述的，就是我逗留期间在别墅中偶然听到的悲惨故事。 别墅所在的地方，在靠近巨鹿古城楼的城郭街区中，最是远离尘嚣。尤其我日常起居的那个八铺席大的房间，乃是书院式构造，尽管光线不怎么好，但拉门隔扇都颇有古雅的趣味，是个宁静的房间。别墅的看门人夫妇负责照料我，只要没有特别的事，他们总是待在厨房里，所以这个八铺席的房间大多时候无人光顾，清冷寂静。玉兰树的枝条伸展到花岗岩洗手钵上，洁白的花瓣时时掉落下来，万籁俱寂中甚至能清晰地听到花落的声音。每日里，我只有上午去做讲演，午后和夜晚就在房间中悠闲度过。不过同时，除了一个放参考书和换洗衣物的提包外，我别无长物，所以时常会感到春日的清寒。 午后时而有客来访，我的心绪得以分散，还不觉得孤寂。不过，等那古色古香的竹筒油灯点亮后，流淌着人的气息的世界，便骤然缩小为幽微灯光所能照到的我的四周。而且，就连这周围，我也决不认为令人安心。我身后的壁龛中，四平八稳地摆着一尊没有插花的青铜瓶，上方是一幅诡异的杨柳观音挂轴，织金锦缎装裱的画轴已被煤烟熏黑，画上的墨色朦胧可辨。我在观书间隙，时而抬起眼睛，回顾这幅古旧的佛画，这时我必会隐约嗅到一股线香味，但其实并没有点燃线香。如此这般，房间中笼罩着寺庙般的闲寂气氛，所以我总是早早就寝。可是，上了床也不容易睡着，防雨窗外面夜鸟的啼声远近不定，惊动我的心神。鸟啼声在我心中描画出那俯瞰着别墅的、古城的天守阁[1]。白天看时，天守阁在蓊蓊郁郁的松树间，三层白墙重重叠叠，挑起的飞檐上空，无数乌鸦盘旋环绕。不知不觉中，我迷迷糊糊地陷入浅眠，但尚且意识到，在我心底还漂浮着水一般的春寒。 一天晚上——那是预定的讲演天数即将结束前夕——我像平常一样盘膝坐在灯前，漫不经心地看着书。突然，通向隔壁房间的拉门被悄无声息地拉开了。我觉察到门开了时，无意识地以为是那位别墅守门人，心想正好请他帮我把刚写好的明信片寄出去，遂不经意地朝门口一瞥。结果，拉门旁边的幽暗之中，端端正正地坐着一个四十多岁、全然陌生的男人。说实话，那一瞬间，我与其说是惊愕，莫如说心头袭上一股近似神秘的恐怖感。沐浴在朦胧的油灯光中，那人显现出奇异的、幽灵般的模样，的确令人惊骇。不过，我们目光相接后，他按照旧式做派高高抬起双肘，恭恭敬敬地俯身行礼，刻板地说出客套之辞，他的声音比我想象得年轻得多。 “在您百忙之中，深夜前来打扰，实在惶恐难言。只是在下有一桩心事，务必请求先生指点，故而不顾失礼，前来拜访。” 我终于从最初的震惊中恢复过来，在对方致辞时，才定下神来观察他。这人额头宽阔，脸颊消瘦，眼睛却与年纪不符，颇为灵动，头发已经半白，神情很是文雅。他没有穿带家徽的和服，但外褂和裙裤都并不寒酸，而且膝盖处端正地展开着一面扇子。可是，他的左手竟缺少一根手指，这刹那间刺激了我的神经。我蓦地发现这一点时，不由自主地从他手上移开了视线。 “您有什么事吗？” 我合上读了一半的书，冷淡地问道。自不必说，这人唐突的来访，使我既感意外，又心生不悦。而且，别墅守门人对有客来访不闻不问，也令我纳闷。但我冷淡的态度并未使这人退缩，他再次俯身到地，依然用朗读般的语调说： “是我说得不周全，我名叫中村玄道，每天都去聆听先生的讲演。当然，听讲者人数众多，先生不会记得我。还希望以此为机缘，今后能够得到先生的指点。” 到了此时，我感觉终于明白了这人的来意。可是，夜间观书的雅兴被破坏，终究还是令人不快的事。 “那么，您是对我的演讲有什么质疑吗？” 我如此问道，心里悄悄地准备了一句得体的推托言语，“若有质疑，留待明天演讲场上，我再向您请教吧”。可是对方的神色依然丝毫不动，目光静静地落在裙裤的膝盖上，说道： “不，我并无质疑。不过，我想就我自身行为的善恶，听一听先生的意见。大约二十年前，我遭遇了一件意想不到的事，结果，我对自己完全失去了判断。我想，若能听到像先生这样的伦理学大家的意见，我自然而然便会明白起来。所以，今晚不揣冒昧，前来造访。虽然我的故事很无趣，但希望您能拨冗一听，可以吗？” 我踌躇着没有回答。从专业上说，我的确是个伦理学家，但遗憾的是，我的头脑欠缺机变，无法运用专业知识灵活地解决眼下的实际问题，这一点上我没法自鸣得意。对方似乎迅速察觉到了我的犹豫，目光从膝盖上移开，抬眼看着我的脸色，半是恳求似的小心翼翼，声音比先前自然了些，恭敬地继续说道： “当然，我并不是非要先生作出是非对错的判断。只不过，直到现在这个年纪，这一问题始终烦扰着我，若是先生能够听听我的苦楚，我的心会得到些安慰。” 他这么一说，即便从情理上，我也不能不听这个陌生男人的故事。但同时，一种不祥的预感和模糊的责任感，沉甸甸地压到了我的心上。为了拂去这股不安，我故意做出轻松的样子，请对方近前，坐到光亮朦胧的煤油灯对面。 “那么，我便听听您的故事吧。只不过，虽然听了您的故事，能否给出值得参考的意见，我却并不清楚。” “哪里，只要先生肯听我的故事，我已经大喜过望了。” 这位自称中村玄道的人，用缺了一根手指的手拿起席上的扇子，不时地悄悄抬起眼，与其说是看我，莫如说是窥探一下壁龛上的杨柳观音，依然用平板阴郁的语调，时断时续地讲述起来。 那是明治二十四年（1891年）的事。您知道，明治二十四年正是浓尾大地震的那一年，那之后大垣镇便截然换了模样。当时镇上有两所小学，一所是原藩主所建，一所是镇上建的，我在藩主建的K小学供职。两三年前，我从岐阜县师范学校以第一名的成绩毕业，后来又一直受到校长格外器重，由于这些原因，我虽然年纪轻轻，却得以领到每月十五元的优等薪水。若是今天，月薪十五元并不够糊口，但二十年前，这虽不能说多么丰厚，却足以衣食无忧。所以，在同僚之中，我算是大家羡慕的对象。 我家中别无亲人，只有一个妻子，刚新婚两年。妻子是校长的远房亲戚，从小与父母分别，嫁给我之前，校长夫妇一直像对女儿般地照料她。妻子名叫小夜，性格嘛——由我来说或许不太合适，她非常温顺、腼腆，甚至有些过于沉默，闷闷地不起眼儿。不过，这倒是很适合我，我们虽然没有特别值得一提的赏心乐事，却也能安安稳稳地度日。 再说那场大地震——我忘不了，那是十月二十八日，大概早上七点钟吧。我在井边刷牙，妻子在厨房里把饭从锅里盛出来。就在这时，房子倒了。那只是一两分钟的事，狂风般的巨大鸣声袭来，房子立刻嘎吱嘎吱地倾斜，之后就只看到瓦片乱飞。眨眼间，我被掉落下来的房檐压在下面，我拼命挣扎，巨大的震动波不知从何处涌来，将我摇来晃去。我好不容易从房檐下爬到了飞扬的尘土中，爬出来一看，眼前正是我家的房顶，瓦间生长的青草已经完全在地上压扁了。 当时我的心情，不知该说是震惊还是慌乱，我茫然失措，瘫坐在地上。我仿佛身处暴风雨中的大海上，左右皆是各家坍塌的房顶，耳边是大地的轰鸣声，房梁的掉落声，树木的折断声，墙壁的崩裂声……大概还有数千人在仓皇逃命，各种无法辨认的杂音骚然交织在一起，我呆呆地看着、听着。但这只是一刹那的事，片刻后，我发现对面的房檐下有什么在动，我猛地跳起来，噩梦醒来似的大喊大叫着冲了过去。房檐下是我的妻子小夜，她的下半身被房梁压住，正在痛苦挣扎。 我抓住妻子的手往外拖，又推她的肩膀，想把她扶起来。可是，压在她身上的房梁纹丝不动。我惊骇极了，把房檐上的木板一条条扯了下来。一边拆木板，我一边朝妻子连连大喊“挺住”！我在鼓励妻子？不，或许，我是在鼓励自己也未可知。小夜叫着“难受”，又说“救救我”。用不着我的鼓励，她脸色大变，简直判若两人，拼命地去掀房梁。当时，妻子的两只手满是鲜血，连指甲都看不清了，那手颤抖着摸索房梁的情景，直到现在还清晰地留在我痛苦的记忆中。 过了好一会儿，我突然发现，不知从哪里冒出滚滚黑烟，漫过屋顶，朝我迎面扑来，熏得我透不过气。浓烟过后，响起了尖锐的爆裂声，稀疏的火星像金粉一般，噼噼啪啪地飞上天空。我发疯般地抱住妻子，再次拼命地想把她从房梁下拖出来。可是，妻子的下半身依然动不了分毫。浓烟又扑面而来，我单膝跪在房檐上，咬牙切齿地对妻子说了几句话。说了什么话？您也许会问，不，您一定会问吧。可是，我完全不记得了。我只记得，妻子用血糊糊的手抓着我的胳膊，叫了一声“夫君”。我盯着妻子的脸，那是一张可怕的脸，失去了所有的表情，只徒然地大睁着眼睛。接下来，不光是浓烟，火星飞溅，火势猛扑过来，令我头晕目眩。我心想，完了！妻子就要活活地被火烧死了。活活地？我握着妻子血糊糊的手，又喊了些什么。妻子也重复了一声“夫君”。我感到，此时这一声“夫君”中，包含了无数的意味、无数的感情。活活地？活活地？我第三次叫喊起来。我记得似乎叫的是“死吧”，似乎还有“我也死”！恍恍惚惚中，我抓起手边的瓦片，接连朝妻子头上砸去。 那之后的事，先生自然可以推知。我独自活了下来。大火几乎席卷了整个镇，我被烈火和浓烟驱赶着，钻过小山般堵在路上的房檐，九死一生，总算捡了一条命。这是幸运，还是不幸，我自己也不知道。那天晚上，望着夜空中还在燃烧的火光，我和一两个同僚在倒塌的学校外的临时棚子里，攥着刚做好的饭团子，泪流不止，那情景我怎么也无法忘记。 中村玄道停住了话头，有一阵子沉默不语，胆怯的目光落在了席子上。我突然听到这样的故事，仿佛宽阔房间中的早春寒意一直涌到了脖领处，甚至连说一句“原来如此”的力气都没有了。 房间中只有煤油灯芯吸油的声音，再就是桌上我的怀表细碎的计时声。这时，传来了隐约的叹息声，壁龛上的杨柳观音仿佛动了一下。 我悚然抬眼，望着颓然坐着的对方。叹气的是他，还是我自己？可是，这个疑问尚未解开时，中村玄道便依然用低沉的声音，缓缓地继续讲了下去。 自不必说，妻子的死令我悲伤。不仅如此，有时候，听到校长和同僚们亲切的同情话语，我甚至顾不得还在人前，便落下眼泪。但奇怪的是，唯独对自己在地震中杀死妻子这件事，我无法将它说出口。 “我不想让她活活地被火烧死，所以亲手杀了她。”——即便我说出了这件事，也并不至于被送进监狱。不，莫如说，世人一定会更加同情我。但不知什么缘故，每当我想开口的时候，喉咙就像被堵住似的，一个字也说不出来。 当时，我以为原因完全在于我的怯懦。但实际上，那并非单纯因为怯懦，原因潜藏在更深处。不过，直到再婚的事被提起，我即将再一次开始新生活前，我并不明白原因究竟为何。当终于明白的时候，我便只能成为可怜的精神上的失败者，再没有资格过正常的生活了。 对我提起再婚的事的，是如同小夜父亲一般的校长。我十分清楚，校长纯粹是为了我好。实际上，当时大地震已经过去一年多了，在校长提出之前，已有不少人私下里提及亲事，探听我的口风。不过，意外的是，校长提的这门亲事，女方正是先生此时下榻的N家的次女。当时我除了在学校授课，还不时地外出做家庭教师，我所教的一名小学四年级学生便是N家的长子，姑娘就是他姐姐。当然，我谢绝了。首先是因为身为教员的我和资产雄厚的N家身份迥异，而且我本是他家的家庭教师，若是让人猜测我们结婚前便有什么不清不楚，就没意思了。另外，虽然说“去者日已疏”，记忆已不再像以前那样悲伤，但我亲手打死了小夜，她的面影仍像彗星尾巴似的朦胧缠绕着我，这无疑是我提不起劲儿结亲的深层原因。 不过，校长十分体谅我的心情，他列举了种种理由，耐心地劝说我。比如，我这么年轻，今后一直单身生活是很难的；而且，这门婚事是对方主动提出的，又有校长本人执媒妁之劳，不会有什么风言风语；此外，我一直希望能去东京进修，结婚对这件事将大有裨益；等等。校长既然这么说，我就不便断然拒绝。而且，对方姑娘是个出名的美人，另外，说来惭愧，N家偌大的财产也让人没了主意。在校长几次三番的劝说下，我的态度渐渐软化，不觉间，回答变成了“容我仔细考虑一下”，“过了年再说吧”。到了第二年，也就是明治二十六年的初夏，事情终于进展到秋天便举行婚礼的地步。 婚事定下来后，奇怪的是，我变得抑郁寡欢，无论做什么都没有以前的劲头，我自己也觉得难以理解。比如，我到学校后，常常倚在教员室的桌子上发呆，有好几次连上课的云板声都没有听见。可是，若说我在烦恼些什么，就连我自己也并不明了。我只是感觉，我头脑中的齿轮有某处没有合上，而且，在那没有合上的部分背后，盘踞着某个超越了我的自我认知的秘密，这令我悚然心惊。 这种情形持续了大约两个月。暑假开始后不久，一天傍晚，我散步途中路过本愿寺别院后面的一家书店，看到五六册当时颇受好评的杂志《风俗画报》，和《夜窗鬼谈》《月耕漫画》等一起摆放在店门口，杂志封面都是石版印刷的。于是，我站在门口，漫不经意地拿起一册《风俗画报》，封面上是房屋倒塌、发生火灾的画面，还印着两行大字“明治廿四年十一月三十日发行、十月廿八日震灾记闻”。一见之下，我的胸口遽然怦怦乱跳，我甚至觉得，有谁在我耳边高兴地发出嘲笑声，并对我低语“就是这个，就是这个”。我在还未掌灯的店门口，在微弱的光线下慌忙翻开封面，最先映入眼帘的是一家老幼被落下来的房梁砸中、悲惨死去的照片，接着是土地裂成两半，吞噬了一个腿受伤了的女孩的画面。然后……用不着一一列举，总之，那本《风俗画报》将两年前大地震的景象再度展现在我面前。长良川铁桥陷落图，尾张纺织公司毁坏图，第三师团士兵挖掘尸体图，爱知医院救护负伤者图……一张张凄惨的照片又将我拖入了那可诅咒的记忆中，我的眼睛湿润了，身体开始颤抖。一种分不清是痛苦还是欢喜的情绪，无情地将我的精神搅得动荡不安。当最后一幅照片出现在我眼前时——直到现在，当时的震惊还清晰地留存在我心头。那是一个女人被落下来的房梁砸中腰部、凄惨地苦苦挣扎的照片。倒塌的房梁后面，卷起了蒙蒙的黑烟，通红的火星四下飞溅。这不正是我的妻子吗？这不正是妻子临终的照片吗？《风俗画报》差点从我手中掉落，我险些脱口大叫。就在这时，越发使我恐慌的是，我周围突然一下子亮了起来，一股烟气扑鼻而来，仿佛发生了火灾。我努力镇定心神，放下《风俗画报》，不安地四下张望。原来，店里的小伙计刚刚点亮了门口的吊灯，把还冒着烟的火柴扔在了暮色冥冥的街道上。 那之后，我比以前更加阴郁。以前，威胁我的只是莫名的不安，但此后，一种疑惑盘踞在我的头脑中，不分昼夜地折磨着我。那就是，大地震时我杀死了妻子，果真是迫不得已吗？说得再露骨些，我杀死妻子，难道不是因为一开始就有杀她之心所致吗？大地震只不过给了我机会，不是吗？——这便是我的疑惑。当然，在这疑惑面前，不知有多少次，我断然回答“不是，不是”。可是，在书店门口，那个在我耳边低语“就是这个，就是这个”的东西，每次听到我的回答，都会发出嘲笑，诘问我：“那么，你为什么不敢说出杀妻的事？”一想起这个事实，我必会悚然心惊。啊，我既然杀了妻子，为什么不敢说出来？为什么直到现在还要掖掖藏藏，隐瞒那可怕的经历？ 而且那时，一个令人忌讳的事实在我的记忆中清晰地复苏，那就是，当时我内心中憎恶妻子小夜。在这里，若是我不把那令人羞耻的事说出来，您大概会不明所以。我的妻子很不幸，是一个肉体上有缺陷的女人。（以下省略八十二行）……在那之前，虽然我的道德感情也未必靠得住，但我相信它总算是取得了胜利。可是，发生了大地震那样的天灾，一切社会束缚都消失的时候，我的道德感情怎能不随之出现裂缝？我的利己之火怎能不趁机熊熊燃起？事到如今，我不得不疑惑，我杀死妻子，不正是因为想杀她吗？我变得越来越阴郁，莫如说是命中注定的。 不过，我还有一条活路，那就是“即便当时我不杀妻子，她也一定会被火烧死。因此，杀死妻子，并不能说是我的罪恶”。可是有一天，季节已从盛夏转为残暑，学校已开学了，我们几个教师围着教员室的桌子，一边喝粗茶，一边随意闲聊着。不知怎的，话题又落在了两年前的地震上。当时，只有我一个人缄口不语，不经意地听着同僚们的话。他们说到本愿寺别院的房顶掉落，船町的堤坝坍塌，俵町的街道裂开……一件接着一件，谈得很起劲。后来有一个教员提到，中町有家叫作备后屋的酒馆，老板娘在地震中被压在房梁下面，动也动不了，紧接着发生火灾，万幸的是房梁被火烧断了，老板娘捡了一条性命。听了这个故事，我忽然眼前一黑，有片刻工夫仿佛呼吸都停止了。那会儿我可能确实神志不清了吧，好不容易清醒过来时，发现同僚们都围在我身边。原来大家见我突然脸色大变，几乎随着椅子一同摔倒，都吓了一大跳，有拿药的，有倒水的，大大闹腾了一番。可是我却连道声谢的气力都没有，脑袋里满满的都是那可怕的疑惑。我终究还是因为想杀妻子，才杀死她的，不是吗？虽然她被压在房梁下，但我担心她万一逃得性命，才把她打死的，不是吗？如果我不杀她，妻子也许会像备后屋的老板娘那样，得到九死一生的逃命机会。可是我却残忍地用瓦片一下子打死了她。——想到这些时，我的痛苦唯有拜请先生体察。在痛苦中，我决心拒绝N家的亲事，以使自己多少能纯净些。 可是，真要采取行动的时候，我好不容易下的决心却又拖泥带水，难以实行。毕竟很快就要举行婚礼，此时突然悔婚的话，我不但得把大地震中杀妻的来龙去脉交代清楚，还必须把此前我一切痛苦的心绪都和盘托出。生性胆小的我，到了紧要关头，无论怎样自我鞭策，却总也鼓不起断然实行的勇气。我不知自责了多少次，自己竟这么没出息，但我只是徒然地责备自己，并没有采取任何相应的行动。就这样，残暑消退，晨起微觉寒意的秋天到了，那所谓的举行花烛之礼的吉日，终于迫在眼前。 那时，我已变得极为消沉，难得跟人开口说话。不止有一两位同僚建议我延迟婚期，校长也再三忠告我去看医生。对于这些善意的话语，我至少应该表示自己会注意健康，但当时的我连这点气力都没有了。而且，我觉得，事到如今，若是再利用众人的担心，以生病为借口拖延婚期的话，只是得过且过，是卑怯的手段。况且另一方面，N家的家长误认为我抑郁的原因在于独身生活的影响，屡次主张早日完婚，于是那年十月——日期虽然不同，月份却与两年前的大地震时一样，我终于在N 家的正宅举行了婚礼。 连日的心神煎熬使我十分憔悴，我穿上新郎的家徽礼服，被引入金色屏风环绕的富丽大厅时，我多么为此时的自己感到羞耻！我觉得自己好像一个恶棍，要避开人们的眼目，去做罪大恶极的勾当。不，并不是“好像”，实际上，我就是一个隐瞒了杀人罪行、企图将N家的女儿和财产一并盗走的衣冠禽兽。我的脸孔火辣辣的，胸口苦闷难当。若是可以，我想当场将自己杀妻的行为一一坦白。这个念头如暴风雨一般，在我头脑中剧烈地横冲直撞。就在这时，我座位前的席子上，梦幻般的出现了一双纯白绢袜，接着，我看到了礼服下摆的纹样，云雾缭绕的波浪上空，隐约可见苍松和仙鹤。顺次看上去，则是织金锦缎腰带、荷包上的银锁、洁白的衣领，最后，新娘的高岛田发髻映入我的眼帘，发上还插着沉甸甸、光灿灿的玳瑁梳子和玳瑁簪。此时，我被穷途末路的恐怖压垮了，几乎透不过气来，不由自主地双手伏地，声嘶力竭地大叫：“我是杀人犯！我是恶贯满盈的罪人！”…… 中村玄道讲完，静静地盯着我的脸，过了一会儿，他嘴角勉强现出笑意，说道：“那之后的事，就不必在下细说了。只不过，有一点想向先生说明，那就是，从那天起，我就背负了疯子的名声，注定只能可怜地度过余生。我究竟是不是疯子，一切皆凭先生裁断。但纵然我是疯子，将我变成疯子的，难道不正是潜藏在我们人类心底的怪物吗？只要那怪物存在，今天嘲笑我是疯子的人们，明天难保不像我一样变成疯子。唉，我是这么想的，您认为呢？” 煤油灯依然在我和这位可怕的客人之间，摇动着春夜中清冷的火苗。我背靠着杨柳观音，对客人为何缺少一根手指，连询问的勇气都没有，唯有默然而坐。 作者：芥川龙之介（1919年6月） 译者：赵玉皎 内容来源网络,侵删 天守阁是日本古时城郭建筑中，耸立在城堡中央的望楼，一般为三层或五层。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"蜜橘","slug":"蜜橘","date":"2022-06-22T12:16:59.000Z","updated":"2022-06-22T14:27:21.890Z","comments":true,"path":"2022/06/22/蜜橘/","link":"","permalink":"https://deltapains.github.io/2022/06/22/%E8%9C%9C%E6%A9%98/","excerpt":"","text":"蜜橘 此时，我才得以暂且忘怀那难以言表的疲劳与倦怠，以及那不可理喻的、低劣而无趣的人生。 一个阴郁的冬日黄昏，我坐在横须贺始发的上行列车二等车厢的一隅，呆呆地等待开车的笛声。车厢中早已亮起了电灯，除了我之外，再没有一个乘客，这是很少见的。我向外张望，与平日不同，昏暗的站台上，今天连一个送行的人影也不见，只有一条关在笼子里的小狗，时不时地呜呜悲鸣。这一切景物，都出奇地与我此时的心境相契合。一种难以言喻的疲劳与倦怠，恰如阴沉欲雪的天空，在我脑中落下沉重的阴影。我把手放在外套口袋里，甚至提不起精神把口袋里的晚报掏出来看看。 不一会儿，开车的笛声响起。我心里微微一松，把头靠在后面的窗框上，漫不经心地等待着眼前的停车场徐徐后退的情景。可就在这时，检票口那边传来了急促尖锐的矮木屐声，随之而来的是列车员的叱骂声，我所在的二等车厢的门哗啦一声打开，一个十三四岁的小姑娘慌慌张张地冲了进来。同时，列车沉重地摇晃了一下，缓缓开动。月台的柱子一根根地从眼前掠过，运水车像被遗忘在那里，戴红帽子的搬运工正在向车厢内给他小费的人道谢——这一切景象，在喷入车窗的煤烟中恋恋不舍地后退而去。我的心情渐渐安定下来，一边点燃香烟，一边懒懒地抬起眼皮，瞥了一眼我面前座位上的小姑娘。 那显然是个乡下姑娘，干涩无光的头发盘成一个银杏髻，满是皴裂横纹的脸颊红得刺眼。一条脏乎乎的葱芽黄的毛线围巾垂到膝盖上，膝上放着一个大包袱，怀里又抱着个包袱，生了冻疮的手里小心翼翼地攥着一张三等车票。我不喜欢这小姑娘鄙俗的相貌，她衣装的不洁净也令我不快，更让我生气的是她居然笨得分不清二等车和三等车。所以，我点着香烟后，也为了忘记这小姑娘的存在，遂把口袋里的晚报摊在膝上，漫不经心地浏览起来。这时，从窗外落在晚报上的光线忽然变成了电灯光，印刷粗劣的数栏铅字意外鲜明地浮现在我眼前。自不必说，列车进入了横须贺线上许多隧道中的第一条。 可是，草草扫了一眼灯光下的晚报，我发现世间发生的无非皆是些庸常事件，难以慰藉我的忧郁。媾和问题、新郎新娘、渎职事件、讣告……自从进入隧道的一瞬间，我便有种错觉，仿佛列车行进的方向颠倒了过来，我一边感受着这种错觉，一边机械地浏览着一则则索然无味的报道。这期间，我当然意识到那小姑娘就坐在我面前，她的面目正如卑俗的现实化成了人。隧道中的列车、乡下姑娘、满纸庸俗报道的晚报——这不是象征，又是什么？不是那不可理喻的、低劣而无趣的人生的象征，又是什么？我感到一切都无聊之极，于是丢开未看完的晚报，又把脑袋靠到窗框上，死一般地合上了眼睛，开始昏昏欲睡。 几分钟后，我忽然察觉到什么动静，睁眼一看，那小姑娘不知何时已经从对面坐到了我身边，正使劲地试图打开车窗。不过，沉重的玻璃窗没那么容易抬起，小姑娘那满是皴裂的脸颊越发通红，吸溜鼻涕的声音和着细微的喘息，时不时急匆匆地传入我的耳中。我看到这番情景，自然也产生了几分同情。可是列车此时已接近隧道口，两侧的山腰正向车窗扑面压来，暮色中只有枯草还清晰可见，这一切景象都一目了然。所以，我无法理解小姑娘为何非得把关好的车窗打开。我只能认为，那仅仅是她一时的心血来潮。于是，我心底依然怀着阴暗的情绪，冷眼旁观那生着冻疮的手拼命去抬玻璃窗的情景，似乎希望她永远不会成功。可是，不一会儿，列车尖声呼啸着冲向隧道口，与此同时，玻璃窗终于啪嗒一声落了下来。一股浓黑的空气从四方形的孔洞中扑进来，仿佛把煤溶解了似的，转眼变成了令人窒息的烟雾，在车厢里弥漫开来。我的咽喉本来就不舒服，来不及用手帕捂住脸，就被喷了一脸烟，我剧烈地咳嗽起来，差点喘不上气。可是，小姑娘完全没理我，朝窗外伸长脖颈，目不转睛地望着列车前方，银杏髻的鬓毛在夜风中飘拂。我看了看她在煤烟和灯光中的身影，转瞬之间窗外一亮，泥土味儿、枯草味儿、水的味道清清冷冷地飘进了车厢。若不是这样，咳嗽渐停的我准会劈头盖脸地把这个素不相识的小姑娘骂一顿，再让她把窗户原样关好。 此时，列车已经安然地滑出隧道，正经过一个夹在枯草山头间的寒碜的郊外交道口。交道口附近满是破败的稻草房和瓦房，杂乱无章，挨挨挤挤，不成个模样。大概是道口的值班人在打信号吧，一面暗淡的白旗懒洋洋地在暮色中摇摆。我心想，总算出了隧道——就在这时，我看到道口栅栏对面的萧瑟景象中，三个红脸颊男孩正挤成一排。他们个子都很矮，像是被阴沉沉的天空压低了似的。他们的衣裳颜色暗淡，与郊外阴郁的景物如出一辙。男孩们仰头望着列车过来，一齐扬起了手，高高地扯着小小的喉咙，拼命叫喊起来，喊的什么却是听不分明。就在那一瞬间，从窗口探出半身的小姑娘忽然伸出生冻疮的手，使劲儿地左右挥舞，五六个染着温暖的阳光颜色、令人怦然心动的蜜橘，从空中落向前来送别的孩子们的头上。我不由得屏住呼吸，刹那间明白了一切。小姑娘大概正要去别处帮佣，她把藏在怀里的蜜橘从窗口抛下，以慰劳特意来道口送别的弟弟们。 暮色中的郊外的道口，小鸟一般高声叫喊的三个孩子，抛下去的蜜橘那鲜艳的色泽——这一切都在转瞬间从车窗外掠了过去。可是，这番情景却痛切而鲜明地烙在我的心上。我意识到，有一股难以言表的明快情绪涌上心头。我仰起头，注视着小姑娘，仿佛在看另外一个人。不知何时，小姑娘又回到了我面前的座位上，依然将满是皴裂的脸颊埋在葱芽黄的毛线围巾里，抱着大包袱的手里紧紧攥着三等车票…… 此时，我才得以暂且忘怀那难以言表的疲劳与倦怠，以及那不可理喻的、低劣而无趣的人生。 作者：芥川龙之介（1919年4月） 译者：赵玉皎 内容来源网络,侵删 【译者解说】 《蜜橘》是一篇对人生细事的素描小文。本篇直接取材于芥川龙之介的亲身经历，这在他早年的作品中极为罕见。芥川在经历这一事件后立刻告诉了好友菊池宽，其后又写下这篇文章，可见内心的触动。几个橘子象征着粗野小姑娘野性中的纯真，给萧索阴郁的风景带来了暖色。","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"毛利先生","slug":"毛利先生","date":"2022-06-22T07:24:46.000Z","updated":"2022-06-27T11:19:42.999Z","comments":true,"path":"2022/06/22/毛利先生/","link":"","permalink":"https://deltapains.github.io/2022/06/22/%E6%AF%9B%E5%88%A9%E5%85%88%E7%94%9F/","excerpt":"","text":"毛利先生 消磨时间也罢，迫于生计也罢，这些世间的恶俗解释，给我们毛利先生带来了多大的苦恼啊。 我感觉这篇小说和《孔乙己》有异曲同工之妙 年末的一天傍晚，我和一位评论家朋友沿着腰便大道[1]，在枯叶落尽的柳树下朝神田桥方向走去。我们身旁尽是些下级官吏模样的人，在黄昏的余光中蹒跚而行，正是昔日岛崎藤村慷慨疾呼“昂起头来走！”[2]的人们。可能大家不期然地怀有同样忧郁的心境，想要去除却无力为之吧。我和朋友肩并着肩，稍稍加快了脚步，直到走过大手町车站，我们几乎没有交谈一句。这时，评论家朋友瞥了一眼在红柱子下面等电车的人们那寒颤颤的身影，忽然打了个哆嗦，喃喃自语道： “我想起了毛利先生。” “毛利先生是谁？” “我的中学老师。我没跟你说过？” 我默默往下拉了拉帽檐，以代替说“没有”。以下所记的，就是当时朋友边走边讲的有关毛利先生的回忆。 大约十年前，我还在一所府立中学读三年级。我们年轻的英语老师安达先生，因为流行感冒引发急性肺炎，在寒假期间遽然亡故了。由于事情太过突然，学校来不及物色适当的继任者，紧急之下临时托请一位毛利先生来接任课程。毛利先生当时已有了年纪，正在某私立中学担任英语教师一职。 我第一次见到毛利先生，是在他就任当天的下午。当走廊上响起老师的靴声时，我们这些初中三年级学生怀着迎接新老师的好奇心，一反常态，鸦雀无声地静静等待。阳光已逝，靴声在阴冷的教室外停住，片刻之后门开了——哦，说到这里，当时的情景又历历浮现眼前。进来的这位毛利先生，给人的第一感觉是身材矮小，令人联想起节庆时杂耍的蜘蛛人。不过，化解开这种暗淡印象的，是先生那光滑锃亮、几乎可以形容为“漂亮”的秃脑壳，除了后脑壳上还有少许斑白的头发苟延残喘之外，脑袋的大部分都与自然教科书上的鸵鸟蛋毫无二致。还有，令先生的风采超凡脱俗的，是他那件怪模怪样的常礼服，那是真正的“古色苍然”，险些使人忘记它昔日曾是黑色的这一事实。而且，先生那脏乎乎的翻领下，郑重其事地系着一个十分华丽的紫色领结，宛如展翅欲飞的蛾子。所以，当先生一进教室，众人虽然强忍住笑，但吭哧声却从四下里不约而同地响起，这实在是难免的。 不过，毛利先生好像没把学生们放在眼里，抱着教科书和点名簿，施施然登上高高的讲台。他回了我们的敬礼，和气的、苍白的圆脸上露出了亲切的笑容，尖声道： “诸君！” 过去的三年间，我们还从未得到过本校教师称呼“诸君”的优遇。所以，毛利先生这一声“诸君”，自然使我们大为惊诧，瞠目不已。我们想，既然开口称“诸君”，接下来必然是关于授课方针之类的大段演说，于是屏息凝气，侧耳以待。 可是，在“诸君”之后，毛利先生环顾教室，好一会儿再没有开腔。先生那肌肉松弛的脸颊上虽然浮着悠然的微笑，嘴角却神经质地抽搐着。他的目光明净，有点像家畜的眼神，一缕不安之色在他眼中不停地逡巡。先生仿佛怀着某种难以启齿的、想要有所哀恳的心意，至于那心意究竟是什么，遗憾的是，先生自己似乎也不甚明了。 “诸君。” 终于，毛利先生又操着相同的调子，重复了一遍。接下来，他似乎要捕捉这一声“诸君”引起的反响，慌忙加了一句： “今后，由本人来为诸君讲授选读课。” 我们越发好奇和兴奋，一时间鸦雀无声，热切地盯着先生的脸。可是，毛利先生说完这句话，又露出了哀恳的眼神，环顾一圈教室，忽然像发条脱落似的跌坐在椅子上。然后，他在已打开的选读课本旁边，摊开点名簿，挨个看去。毋庸多说，致辞如此唐突收尾，与其说我们有多么失望，莫如说已经超过了失望，令我们感到滑稽。 不过，幸好先生抢在我们窃笑出声之前，把他那家畜般的目光从点名簿上移开，点了班里一个学生的名字，称他为某某“君”。当然，这是要他起立、进行课文译读的意思。于是这位同学站起来，以东京学生特有的伶俐语气，译读了似乎是《罗宾逊·克鲁索》的一节。毛利先生时不时地摸摸紫领结，对学生的误译，甚至包括细微的读音差异，不厌其烦地一一纠正。先生的发音有一点做作，不过大体正确清晰，他自己似乎也对此颇为得意。 可是，当那学生坐回位子上，先生开始译读时，忍俊不禁的声音又在我们之间此起彼伏。这是因为，尽管先生的发音极尽高妙，一旦开始翻译，我们却发现他的日语词汇如此贫乏，简直令人怀疑他并非日本人。也有可能，他本来是知道那个词的，却临时记不起来。比如这句话，“于是，罗宾逊·克鲁索终于决定养一只……养一只什么来着？唔，就是那种怪模怪样的动物……动物园里有很多……那个叫什么？……嗯，经常耍把戏的……唔，诸君应该知道吧……那个，脸红红的……什么，猴子？对，对，猴子。他决定养一只猴子。” 猴子尚且如此，稍微复杂些的词语就更不必说，若不费尽周折地思量半天，是没法找到合适译词的。每当这时，毛利先生便十分狼狈，手不断地伸向喉咙，几乎要把紫领结扯碎，一脸不知所措、惊慌地看着我们。有时，他两手抱住秃脑袋，脸伏在桌子上，束手无策，一副无颜以对的模样。这种时候，先生那本来就矮小的身体像是泄了气的胶皮球，无精打采地瘪着，就连椅子上垂下的两条腿，也像是摇摇晃晃地浮在半空里。学生们看着有趣，又发出哧哧的笑声。而且，随着先生三番两次地重复译读，笑声也渐渐变得大胆，最后终于连第一排的学生，也公然哄笑起来。对于善良的毛利先生，我们当时的笑声是多么令他难堪啊！现在当我想起那刻薄的笑声，有好多次，我都不由自主地想捂住耳朵。 尽管如此，直到下课的喇叭声响起，毛利先生一直勇敢地继续着译读。终于，他读完了最后一节，又恢复了先前那悠然的态度，回了我们的敬礼，似乎全然忘却了刚才的凄惨苦战，从容不迫地走了出去。先生一走，我们便爆发出暴风雨般的哄堂大笑，有人故意响亮地啪啪开关着桌子盖，有人跳上讲台，绘声绘色地模仿毛利先生的姿势和声调……唉，身为班长的我，则被五六个人围在中间，得意扬扬地指出先生翻译中的错误——这一事实我也没法忘记。至于那误译，其实当时我根本不确定是不是真的错误，却那么自以为是。 三四天后的午休时间，我们五六个人围在器械场的沙坑边，让自己穿着粗呢制服的后背晒着冬日的暖阳，七嘴八舌地谈论即将到来的学年考试。这时，正在和学生们一起练单杠的、据说体重达六十八公斤的丹波先生大叫着“一、二——”，跳到了沙坑里。丹波先生只穿着西装背心，戴着运动帽，来到我们中间，问道： “这回来的毛利先生，你们觉得怎么样？” 丹波先生也是我们这级的英语老师，不过他是有名的运动发烧友，兼之擅长吟诵汉诗，在讨厌英语的柔道剑道运动员等豪杰们中间，丹波先生颇具人望。听先生这么问，一位豪杰摆弄着棒球手套，答道： “嗯，不怎么……怎么说呢，大家都说不怎么好。” 他那羞涩的样子，与平日的做派大不相同。丹波先生用手帕掸着裤子上的沙粒，得意地笑道： “比你还差吗？” “当然比我强。” “那就没什么可抱怨的，不是吗？” 豪杰用戴着棒球手套的手搔搔脑袋，怯怯地退缩了。不过，我们班的英语高才生扶了扶高度近视眼镜，用少年老成的语气抗辩道： “可是，先生，我们大都打算报考专门学校，所以还是希望有一位了不起的先生来教。” 丹波先生依然豪爽地笑着： “什么呀，反正只有一学期，谁来教都差不多嘛。” “这么说，毛利先生只教一个学期？” 我们这么一问，丹波先生似乎觉得有点失言。精于世故的丹波先生故意没有回答，摘下运动帽，露出剃成半寸头的脑袋，啪啪地拍打头上的灰尘，然后迅速环顾一圈，巧妙地转换了话题： “说到毛利先生，那是位相当老派的人物，和我们有点不一样。今早我坐电车时，看到毛利先生坐在车厢正中央，到了快换乘的地方，他忽然叫‘服务员，服务员’！很好笑，真是受不了他。总之，那肯定是位有点怪癖的人。” 谈起毛利先生的这方面，用不着丹波先生说，我们亲眼所见的可惊可叹的事就多得数不清。 “据说下雨天，毛利先生穿着西装、配上木屐来学校。” “毛利先生总是挂在腰上、用白毛巾包着的东西，是他的便当盒吧。” “有人看到毛利先生在电车上抓着吊环，毛线手套上全是破洞。” 我们围着丹波先生，七嘴八舌地啰唆着这些无聊的话。丹波先生似乎也被勾起了兴致，当我们越说越大声时，他用指尖转着运动帽，兴奋地随口说道： “而且，他那顶帽子也是老古董了……” 就在这时，离器械场仅十步远的对面，在二层校舍的门口，毛利先生戴着那顶老古董圆礼帽，郑重其事地整理着紫领结，悠然地现出他那矮小的身形。门口有六七个小孩子，大概是初一的学生吧，正在玩跳马之类的游戏，看到毛利先生，他们争先恐后地恭敬行礼。毛利先生站在阳光照耀的石阶上，举起圆礼帽，笑着回礼。看到这番情景，我们感到一阵羞耻，笑闹声蓦地停止，一时间悄然无声。只有丹波先生，大概因为刚说完“那顶帽子也是老古董了”便骤然噤口，又惭愧又狼狈的缘故吧，他吐了吐舌头，刷地戴上运动帽，突然猛地转身，大叫着“一——”，穿着西装背心的肥壮身体一跃抓住单杠。接着，他两腿在空中一蹿，再叫一声“二——”，在冬日的蓝天下灵巧翻身，轻轻松松地上了单杠。丹波先生遮掩害羞的滑稽举动，自然引得我们发笑。器械场上刚才还哑然无声的学生们，仿佛给棒球比赛喝彩似的，哇地欢叫起来，连连鼓掌。 自不必说，我也和大家一起喝彩，但在喝彩时，对单杠上的丹波先生，我半是本能地起了厌恶之心。这并不意味着我对毛利先生怀有同情，证据便是，当时我为丹波先生鼓掌，同时包含着一个间接目的，即对毛利先生表达我的恶意。现在回头反思，或许可以解释为，我当时的心情，是在道德上侮辱了丹波先生，同时，又在学问能力上对毛利先生心存轻蔑。而且，对于毛利先生的轻蔑，又因为丹波先生的“那顶帽子也是老古董了”，越发得到了恰当的理由，增添了不知羞耻的成分。所以，我一边喝彩，一边隔着高耸的肩膀，昂然望着校舍门口。此时，我们的毛利先生依然一动不动地伫立在石阶上，仿佛贪恋阳光的冬蝇似的，心无杂念地独自凝望着初中一年级学生的天真游戏。他那圆顶硬礼帽和紫色领结——当时莫不是我哂笑的对象，可是不知为何，在这一瞥之中收入眼中的光景，直到现在，我却怎么也无法忘怀。 在就任当天，毛利先生因为服装与学问能力，引起了我们的轻侮之心，而在丹波先生那次失言之后，这种轻侮之心越发在全年级盛行。而且，过了不到一星期，一天早晨，又发生了一件事。从头天晚上一直在下雪，窗外的风雨操场的屋檐上，已经看不见屋瓦的颜色，但教室中的火炉在熊熊燃烧，落在窗玻璃上的雪还来不及闪现淡蓝色的反光，就融化得无影无踪了。毛利先生坐在火炉前的椅子上，照旧卖力地扯着尖尖的嗓音，满怀热情地给我们讲解选读课本中的《人生颂》。当然，没有人认真听讲，岂止如此，坐在我旁边的柔道运动员还在课本下摊开了《武侠世界》，从刚才起一直在读押川春浪的冒险小说。 过了二三十分钟，毛利先生忽然站起来，就着正在讲解的朗费罗的诗歌，开始谈论人生问题。主旨究竟是什么，我已经全然不记得了，不过与其说是议论，莫如说是先生日常生活所得的感想。我只记得，先生像一只被拔掉羽毛的鸟，不断地上下扑腾着两只手，慌里慌张地诉说着，其中恍惚有这么几句： “诸君还不懂得人生。对吧？即便你们想去理解，也无法理解。所以，诸君是幸福的。到了我们这时，已经懂得人生了。懂得了人生，就知道苦恼很多，唉，苦恼很多哪。就说我吧，有两个孩子，那么，我就不能不送他们上学。要上学的话……唉，要上学的话，学费？对了，那是要学费的，是吧？所以，苦恼的事多着哩……” 先生甚至对着什么都不懂的中学生，诉说起生活的艰难来——也许，他本没有这个打算，却依然诉说了。可是，我们却根本不可能理解他的心情。甚至，我们只能看到倾诉这一事实的滑稽一面，所以在先生诉说的过程中，大家发出了哧哧的笑声。之所以没有像往常一样哄堂大笑，是因为先生那寒酸的衣着和尖声尖气说话的神情，看上去犹如艰难生活的化身，使我们产生了几分同情。可是，虽说我们的笑声没有变响，片刻之后，我旁边的柔道运动员却突然放下《武侠世界》，猛虎一般腾地站了起来，说： “先生，我们来上课，是为了学英语。您要是不教英语，我们就没必要进教室。如果您继续说下去，我现在就去操场。” 说完，这位学生拼命阴沉着脸，又气势汹汹地坐了下去。我还从来没见过像毛利先生当时那样奇异的表情，他仿佛遭到雷击一般，半张着嘴，呆呆地站在火炉旁，有一两分钟的工夫，只是盯着那剽悍学生的脸。不一会儿，他那家畜般的眼中，倏地闪现出某种哀恳的神色，手急急地揪扯着那个紫领结，接二连三地朝我们低下他的秃脑壳： “唉，是我不对。我错了，郑重道歉。的确，诸君是为了学英语才来上课的。没有教给诸君英语，是我的错。是我的错，我郑重道歉。对，郑重道歉。” 先生的脸上露出哭泣般的微笑，翻来覆去地说着同一句话。火炉口漏出的红光斜斜地洒在先生身上，他上衣肩膀和腰部磨破的地方越发清晰可见，每次低下头，他的秃脑壳便闪现出鲜艳的红铜色光泽，越发像鸵鸟蛋了。 可是，这番令人同情的景象，在当时的我们看来，只是徒然暴露出先生那低劣的教师本性。为了避免丢掉工作，毛利先生甚至不惜讨好学生，所以，他做教师，只是为生活所迫的不得已之举，根本不是对教育本身怀有兴趣。——模模糊糊地，我对先生做出了如此自以为是的评价。此时，我不仅对他的衣着和学问怀有轻侮之心，甚至连他的人格也轻蔑起来。我把胳膊肘支在选读课本上，对着站在熊熊燃烧的火炉旁、精神和肉体都遭受炙烤之苦的毛利先生，送去了阵阵傲慢的嘲笑声。当然，并非只有我一人如此，就说那个质问先生的柔道运动员，当先生变了脸色道歉的时候，他转头瞥了我一眼，露出狡猾的微笑，随即又继续钻研起课本下押川春浪的冒险小说来。 那之后，直到下课的喇叭声响起，我们的毛利先生比平常更加语无伦次，专心致志地努力译读可怜的朗费罗。“Life if real, life is earnest.（生命是实在的，生命是真切的。）”——他那血色不佳的圆脸上冒着汗珠，像在哀恳着某种未知的东西，不停地诵读着。那堵住了喉咙一般的尖细声音，直到现在还留存于我的耳底。可是，潜藏在那尖细嗓音中的几百万人的悲惨声音，是那么沉重，刺激着当年我们的鼓膜。所以，我们倦怠不堪，包括我在内，好多人毫无顾忌地打起了呵欠。但毛利先生那矮小的身体依然直直地挺立在火炉前，全然不理会玻璃窗外掠过的飞雪，像是脑中的发条一时间松开了似的，不断挥动着教科书，拼命地呼喊：“Life if real, life is earnest.……Life if real, life is earnest.”…… 因为上述缘故，当一学期的雇佣期届满，再也看不到毛利先生的身影时，我们只觉得高兴，完全没有半点惜别之情。不，也许可以说，我们对先生的去留极为冷淡，甚至连高兴的情绪都没有。那之后的七八年间，我从初中升入高中，再从高中升入大学，随着自己渐渐长大，我几乎忘记了毛利先生这个人，全没有丝毫怀念之情。 大学毕业的那年秋天——其实已是十二月上旬，天黑后经常飘起浓雾，路旁的柳树和悬铃木早已黄叶瑟瑟。那天晚上刚下过雨，我耐心地转遍了神田的旧书店，自从欧洲战争开始后，德语书明显减少，好不容易买到了一两本。晚秋的寒意阵阵袭来，我拉紧外套的衣领，经过中西屋书店前时，不知怎的，我忽然眷恋起热闹的人声和温暖的饮品来。于是，我不经意地走进了一家咖啡店。 进去一看，狭窄的店里空荡荡的，一个客人也没有。大理石桌上，只有电镀的砂糖罐冷冷地反射着灯光。我仿佛受了骗，一边品味着寂寞的心绪，坐到了壁镜前的一张桌子前。然后，我向前来招呼的侍者点了咖啡，取出雪茄，划了好几根火柴，总算点着了烟。不一会儿，热气腾腾的咖啡端上桌，可是我一度沉郁的心情却像外面的雾霭，并不容易晴朗起来。刚才从旧书店买来的是字迹细密的哲学书，尽管是有名的论著，此时哪怕读一页也够痛苦的。无奈之下，我只好把头靠在椅子背上，喝一口巴西咖啡，再抽一口哈瓦那雪茄，漫不经心地扫几眼我跟前的壁镜。 镜中映出了通向二楼的楼梯的侧面，还有对面的墙壁、白漆门、挂在墙壁上的音乐会广告等，仿佛舞台的一部分，一切都清晰且带着寒意。不只如此，镜子里还能看见大理石桌子、大针叶树花盆、天花板上悬挂的电灯、硕大的陶瓦斯炉，以及围在火炉前说话的三四个侍者。我挨个检视着镜中的影像，终于轮到火炉前的侍者们。这时，我看到了一个面对桌子、被侍者们围在中间的客人的身影，不禁大吃一惊。先前我没有注意到他，大概是因为他混在侍者们中间，无意中我把他当作了咖啡店的厨师之类。不过，我之所以吃惊，并不仅是由于本以为没有客人的店里，实际上却有一位，而是那位镜中客人的模样。尽管我只能看到一点侧脸，但那鸵鸟蛋般的秃脑袋，那古色苍然的常礼服，乃至那永远搭配着的紫领结，一瞥之下，我立即便知晓他就是我们的毛利先生。 在我看到先生的那一刻，阻隔在先生和我之间的那七八年的岁月，蓦地浮现在我的头脑中。学习英语选读的中学班长，与此时此地静静地从鼻孔中喷出雪茄烟的自己——对我而言，这段岁月绝非短暂。可是，能够推动一切的“时间”的洪流，唯独对这位已经超越了时代的毛利先生，似乎无可奈何。此时，在夜晚的咖啡店中与侍者同席的毛利先生，宛然便是昔日那个在连夕阳余晖都没有的教室里教我们英语的先生。秃脑壳没有变，紫领结一模一样，还有那尖尖的声音……说起来，先生这会儿正扯着他的尖嗓门，忙忙活活地给侍者们讲解着。我不由得露出了微笑，忘记了自己不愉快的心绪，仔细倾听先生的声音。 “看，这个形容词统领着这个名词。嗯，拿破仑是人名，所以叫名词，明白吧？再看这个名词，它的后面……紧接在它后面的是什么？知道吗？哎，你说说看。” “关系……关系名词。”一名侍者吞吞吐吐地答道。 “什么，关系名词？没有关系名词这个说法。是关系……嗯……关系代词？对了，就是关系代词。所谓的代词，看，就是代替拿破仑这个名词的。是吧，代词就是代替名词的词。” 从谈话中听出来，毛利先生在教咖啡店的侍者们英语。我挪了挪椅子，换了个位置再看镜子，果然，桌子上摊着一本教科书模样的书，毛利先生频繁地指点着书页，一副诲人不倦的样子。在这一点上，先生也和往日一样。只不过，和那时的学生正相反，站在他周围的侍者们眼中都闪着热切的光辉，挨挨挤挤地肩并肩，老老实实地听先生慌里慌张的讲解。 有一会儿工夫，我望着镜子里的场景，对毛利先生的温情逐渐浮上我意识的表层。索性，我也走过去，与先生畅叙一番别情吧。可是，短短的一个学期，仅在教室里谋面数次，先生恐怕不会记得我。况且纵然记得——我忽然想起了当时我们加之于先生身上的、包含恶意的笑声。最终，我改变了想法，还是不去相认，才是更尊敬先生的做法。于是，看看咖啡已经喝完，我扔掉短短的雪茄，轻轻从桌旁站起来。我本打算悄无声息地离开，但似乎还是搅扰了先生的注意力，在我起身的时候，先生那血色不佳的圆脸、脏乎乎的翻领和紫色领结，都朝我转了过来。就在此时，我的目光和先生那家畜般的眼神在镜子中刹那间相遇。可是，正如我方才预想的那样，先生的眼中并未现出邂逅故人的神色。他眼中闪现的，仍是那哀恳什么似的、令人痛心的光。 我低垂着眼睛，从侍者手里接过账单，默默来到咖啡店门口的银台结账。我熟悉的侍者领班头发分得整整齐齐，正无所事事地待在银台。 “那边有人在教英语，是店里请来的？” 我一边付款，一边问道。侍者领班望着门口来往的行人，一脸无聊地答道： “哪呀，没有人请他。他自己愿意每天晚上过来教。据说是个老朽的英语教师，没地方肯雇用他。可能是来消磨时间的吧。买一杯咖啡，就整个晚上坐在这里，我们并不欢迎他。” 听了这番话，我们的毛利先生那哀恳着什么的眼神，蓦地浮现在我的想象中。啊，毛利先生。直到此时，依稀仿佛中，我才对先生——对先生那可钦佩的人格有所感悟。实际上，如果说真有天生的教育家，毛利先生正是那样的人。对先生而言，教英语犹如呼吸空气一般，片刻不能稍停。若是勉强停止，先生旺盛的生命力便会立即萎缩，像失去水分的植物一样。所以，先生被每晚教英语的兴趣所促使，特意独自一人来店里喝一杯咖啡。这当然不是侍者领班所认为的消磨时间的悠闲行为。从前我们怀疑先生的诚意，嘲笑他教英语是生计所迫，显然是我们的一大谬误，我们应当由衷地感到羞愧。消磨时间也罢，迫于生计也罢，这些世间的恶俗解释，给我们毛利先生带来了多大的苦恼啊。在苦恼之中，先生却一直展现出悠然的态度，系着紫领结、戴着圆顶硬礼帽，比堂吉诃德还要勇敢，坚持不懈地继续译读。可是先生的眼中，有时依然会令人心痛地闪现着光芒，那是向自己所教的学生们——向先生所面对的整个世间——哀恳同情的光芒。 想到这些，一瞬间我为一种莫名的感动所压迫，不知该落泪还是该微笑。我把脸埋在外套的衣领间，匆匆走出咖啡店。身后，在明亮清冷的电灯光下，趁着没有客人来，毛利先生依然扯着尖细的嗓门，给热心听讲的侍者们解说着： “这是代替名词的词，所以叫作代词。对，代词，明白了吧……” 作者：芥川龙之介（1918年12月） 译者：赵玉皎 内容来源网络,侵删 “腰便”是“挂在腰间的便当盒”之意，小职员、小官吏等上班时往往腰间带着午餐的便当盒。腰便大道是戏称，即小职员来来往往的街道，特指日本东京皇宫到丸之内、大手町之间的街道。据考，首先将这条路戏称为“腰便大道”的是岛崎藤村的好友、文学研究家马场孤蝶，后来由于岛崎藤村的小说《行道树》以及本篇《毛利先生》，这一称呼变得广为人知。 ↩ 岛崎藤村的小说《行道树》的结尾，主人公望着无精打采地走在腰便大道的小职员们，发出了“昂起头来走”的感慨。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"枯野抄","slug":"枯野抄","date":"2022-06-22T06:45:09.000Z","updated":"2022-06-23T04:56:07.208Z","comments":true,"path":"2022/06/22/枯野抄/","link":"","permalink":"https://deltapains.github.io/2022/06/22/%E6%9E%AF%E9%87%8E%E6%8A%84/","excerpt":"","text":"枯野抄 芭蕉乃唤丈草、去来，言道：“昨夜无眠，蓦然思及一句，遂命吞舟笔录。汝等亦当各有吟咏。” 梦萦枯野上，客中罹病身[1]。 ——花屋日记 元禄七年（1694年）十月十二日午后。大阪的商人们睡醒之后，不由得将视线投向远处的瓦房顶，清晨时明明还红霞满天，可看这模样，难道又要像昨日那样来上一阵冷雨？好在枝叶摇动的柳树梢头，连一点蒙蒙的烟雨也不曾有，天空虽然阴沉，也还有些光亮，算是一个宁静的冬日白昼。河水悠悠地流过鳞次栉比的商家，但今日就连这河水也朦朦胧胧，失去了光泽。也许是错觉吧，水里漂浮的葱屑，那绿色也不显得清冷。岸上往来的行人，戴圆头巾的也好，穿皮袜子的也罢，好像都忘记了这冷风吹拂的世界，浑然不觉地前行。商号布帘的色彩，车辆的往来交错，远处传来的偶人戏的三弦声……这一切都悄悄地维系着微亮、宁静的冬日，就连桥柱的宝珠雕饰上积下的街市尘埃，也原封未动。 此时，在御堂前南久太郎町，花屋仁左卫门的后厅中，当时被奉为俳谐大宗师的芭蕉庵松尾桃青[2]，在从各地赶来的门下弟子们的看护下，五十一岁的生涯“如灰中炭火渐冷”一般，即将静静地咽下最后一口气。时辰大约将近申时中刻[3]。房间中的隔扇都已拆下，偌大的厅堂空落落的，芭蕉枕边点燃的线香，一缕青烟袅袅上升。簇新的拉门将冬日的寒冷挡在庭院中，可是唯独在这个房间中，拉门的颜色显得暗淡阴郁，令人感觉寒意沁骨。芭蕉头朝着拉门方向，寂然横卧。他的身边，大夫木节将手伸入被子下，把着芭蕉跳动缓慢的脉搏，面带忧色，愁眉不展。缩在大夫身后、从方才起一直低声念佛不止的，必定是此番从伊贺随侍芭蕉来到大阪的老仆人治郎兵卫。木节旁边的那位，任谁一看便知是高大魁伟的晋子其角，他正与仪表堂堂的去来一起，目不转睛地望着师父的病容。去来身穿小方格茧绸袍，罩着茶褐色碎纹外褂，昂然地挺着胸膛，肩膀高耸。其角身后是丈草，模样像个法师，手腕上挂着菩提念珠，端端正正地坐着。乙州坐在丈草身边，不断抽动着鼻子，想必涌上心头的悲哀已经不堪忍受。身材矮小、一副出家人打扮的僧人惟然盯着乙州，一边整理着自己旧僧袍的袖子，冷淡地翘着下巴。与惟然并肩坐在木节对面的是支考，他肤色微黑，看上去性格刚愎。此外还有数名弟子，有的在左，有的在右，围在师父身边，都静静地屏息凝气，为这死别感到无限依恋难舍。其中只有一人，缩在房间的一隅，伏在席子上低声痛哭，那不是正秀吗？但即便是正秀的哭声，也被房间中清冷的沉默压抑住了，甚至都无法扰乱枕边那淡淡的线香味儿。 方才，芭蕉用因痰喘而嘶哑的声音留下了模糊的遗言，之后就半睁着眼睛，陷入了昏睡之中。他那有着浅浅痘痕的脸颊消瘦得颧骨高露，唇边满是皱纹，嘴唇早已失去了血色。尤其令人痛心的是他的眼神，他眼中浮现着茫然的光，徒然望着远处，仿佛要看向那房顶外的、无边无际的冬日寒空。“梦萦枯野上，客中罹病身”——正如三四天前芭蕉吟咏的这首辞世俳句一样，此时他空漠的目光中，那茫茫枯野上的暮色，或许正梦幻般的飘浮着，其间却是一痕月光也无。 “拿水来。” 木节终于开口说道，静静地回顾身后的治郎兵卫。那位老仆早已准备好了一碗水和一根羽毛签。他怯怯地把这两样东西摆到主人枕边，又一心一意地快速念起佛来。治郎兵卫出身山里人家，在他朴实的心里，一个坚定的信念已根深蒂固，那就是，无论芭蕉也好，任何人也罢，只要同样是往生彼岸，就同样需要依靠佛陀的慈悲。 且说，木节吩咐“拿水来”的时候，心头又闪现出常有的疑惑，即自己作为医者，真的已竭尽全力了吗？但他立刻勉励自己，转头看向身边的其角，默然示意。此时，围在芭蕉床边的众人心头，倏地一阵紧张，“终于到时候了”。不过，难以否认的是，伴随着此种紧张感的，又有一种松弛感——也就是，要来的终于来了，一种近乎安心的情绪在心里掠过。只是这种近乎安心的情绪颇为微妙，谁也不愿意肯定它的存在。的确，就连在场众人中最务实的其角，当碰巧与木节眼神相对时，发现对方眼中流露出同样的心思，其角也不免悚然一惊。他慌忙移开目光，若无其事地拿起羽毛签，对身畔的去来说了句“那我僭先了”。 接着，其角挪动肥实的膝盖，将羽毛签在茶碗里蘸上水，悄悄地窥看师父临终的面容。说实话，在此之前，他并非没有预想过，今生从此与师父长别，一定会十分悲伤。可是当终于要为师父点临终之水的时候，自己真实的心情却完全背离了那矫情的预测，而是一片平静，冷淡之极。不仅如此，更让其角意外的是，由于临终时的师父衰弱消瘦，已名副其实是皮包骨头，这可怕的模样竟使自己产生了一股强烈的嫌恶之情，几乎忍不住背过脸去。不，若仅仅说“强烈”，还不够充分，那是一种最不堪忍受的嫌恶感，仿佛是无形的毒物一般，甚至引发了生理上的反应。或许，此时其角是借这偶然的契机，将对一切丑陋事物的反感都倾泻在师父的病躯之上。也或许，对于歆享“生”之乐趣的其角而言，师父身上所象征的“死”的事实，是最应当诅咒的大自然的威吓。总之，其角从垂死的芭蕉脸上，感到了难以言喻的不快，他几乎没有任何悲哀，在芭蕉泛紫色的薄唇上涂了一点水，便迅速皱着眉头退了下去。不过，在他退开的时候，一种类似自责的情绪刹那间掠过他的心头。他先前感受到的嫌恶实在太过强烈，以至于在道德上都有些说不过去。 其角之后，拿起羽毛签的是去来。从方才木节示意时起，去来心里便开始发慌。他一向有谦恭的名声，遂向众人轻轻颔首为礼，挪到芭蕉的枕边。去来望着横卧病榻的俳句宗师那神志不清的面容，不情愿地体会到一种奇怪的、满足与悔恨相交织的情绪。而且，满足与悔恨仿佛阴阳两面，难分难解，从四五天前起，这种情绪就不断烦扰着生性谨慎的去来。听到师父重病的消息后，他立刻从伏见乘船而来，不顾还在深夜，便叩开花屋的大门，那之后一直看护着师父，没有一日懈怠。而且，不管是拜托同门之道[4]寻觅帮工也好，还是派人去住吉大明神祈祷师父痊愈也好，抑或与花屋仁左卫门商量购买家具用品也好，千头万绪的事都由他来安排。当然，这都是去来主动承担的，全没有期待他人领情的心意。不过当他意识到自己尽心尽力地照料师父，这种自我认识猛地在他心底播下了巨大满足的种子。一开始，他并没察觉到自己的满足，只是觉得行动时有种暖洽的氛围，他的行住坐卧都未曾感到任何拘束。否则，当他熬夜守护病人、在灯下与支考闲谈时，他就不会特意阐释孝道的意味，长篇大论地抒发心怀，表示自己愿意以侍奉双亲之心来侍奉师父。可是那时，洋洋自得的他看到生性别扭的支考脸上闪过一抹苦笑，他骤然发现自己此前和谐的心境出现了错乱。而且，他还发现，错乱的原因在于自己刚刚意识到的自矜之心，以及对此种自矜之心的反省。看护着身患重病、朝不保夕的师父，似乎在担忧师父的病情，却又用得意扬扬的目光望着辛劳的自己。——对去来这样正直的人而言，这无疑使他心怀愧疚。那之后，无论去来做什么，都会从自矜与悔恨的冲突中，感受到些许拘束。哪怕是偶然间在支考眼中看到一抹笑意，都会使去来越发清晰地意识到自己的自矜之心，结果便越发对自己的卑俗感到无地自容。多日来，这种情形已屡屡出现。今天终于到了在师父枕畔为他供奉临终之水的时候，有着道德洁癖、且神经格外纤细的去来，在此种心理矛盾前完全失去了镇静。这虽然令人同情，却也无计避免。所以，去来一拿起羽毛签，身体便僵硬起来，他用蘸水的白羽毛尖抚着芭蕉的嘴唇，心头袭上一股异样的亢奋，一个劲儿地哆嗦。庆幸的是，与此同时，泪珠涌出，沾湿了他的睫毛。看到他的模样，芭蕉门下的弟子们，甚至大概连那位刻薄的支考在内，都会把他的亢奋理解为太过悲痛所致吧。 片刻之后，披着茶褐色碎纹外褂的去来又高耸肩膀，小心翼翼地回到自己的席位上，将羽毛签交给身后的丈草。丈草一向老练诚笃，他谦恭地低垂双目，口中轻轻地念诵着什么，静静地蘸水润湿师父的嘴唇。这番情景，任是谁见了，都一定会感到庄严肃穆。可是，就在这庄严的瞬间，房间的一角突然传来了瘆人的笑声。不，至少当时听上去是笑声。那简直就是从肚腹深处涌上来的大笑，被喉咙和嘴唇堵塞，但依然难以忍耐笑意，于是断断续续地从鼻孔中迸溅出声音。但是不消说，谁也不会在此时发笑。声音其实是正秀发出的，他从方才就泪眼模糊，拼命忍耐，此时终于撕心裂肺地爆发出恸哭。这恸哭悲怆之极，在场的弟子中，恐怕有不少人想起了师父的名句“我泣如秋风，瑟瑟动君坟[5]”。不过，同样含泪的乙州，却感到正秀那凄惨无比的恸哭中含有一种夸张——若此种说法不妥当的话，那就是，乙州对正秀欠缺抑制恸哭的意志力，多少有些不快。只是，这种不快仅仅是乙州理智上的认识，他的头脑虽然否定恸哭，心绪却一下子被正秀的哀恸打动，顿时热泪盈眶。但他毕竟对正秀的恸哭感到不快，进而也不认为自己的眼泪有多洁净，这一心理与方才毫无变化。不过，眼泪却越发滚出眼眶——乙州两手放在膝上，不由自主地发出了呜咽声。此时唏嘘有声的倒不仅乙州一人，围在芭蕉床尾的数名弟子几乎同时啜泣起来，声音断断续续，搅动了房间里清冷寂寞的空气。 在悲伤悱恻的哭声中，腕上挂着菩提念珠的丈草又像方才那样，安静地回到席位上。接下来，坐在其角和去来对面的支考凑到了芭蕉枕边。这位以爱挖苦人知名的东华坊[6]神经可没那么纤弱，不会被周围气氛所蛊惑而轻易落泪。他那微黑的脸上，依然像平常一样显出睥睨不屑的表情，照旧是一副奇特的骄横之态，随意地给师父的嘴唇涂上水。不过即便是支考，身处此时此地，自然多少也是有些感慨的。“曝尸荒野中，秋风沁心寒[7]”——四五天前，师父反复向弟子们道谢，说：“我一向打算以草为席、以土为枕而死，没想到却在如此华美的被褥上，完成往生的夙愿，心中无比欣慰。”不过，无论在枯野中，还是在花屋的后厅里，其实并无多少分别。就说自己吧，此时在为师父润湿嘴唇，可是直到三四天前，自己惦记的却是师父还没写下辞世的俳句。而且，昨天自己还计划，师父百年之后，自己要把他的俳句辑录成册。即便是今天，直到刚才，自己一直用观察的目光，饶有兴味地注视着师父临终的过程。若再进一步，不无讽刺地说，在自己观察的背后，未必不在预想来日亲笔书写师父的《临终记》中的章节。也就是说，自己守在临终的师父身边，但充斥自己头脑的，却是在其他门派前的扬名，在师门中的利害相争，甚或是自己的兴趣和算计——都与垂死的师父不直接相关。因此，可以说，师父最终仍然像他屡次想象的、在俳句中吟咏的那样，曝尸于茫茫无际的人生的枯野中。弟子们都不去哀悼师父的死，而在哀悼失去了师父的自己；不去叹惋困死于枯野中的先贤，而在叹惋薄暮时分失去了先贤的自身。可是，即便从道德上加以非难，人这东西本就天性凉薄，又能把我们怎么样呢？——支考沉浸在此种厌世般的感慨中，并且为自己能沉浸其中感到得意。他给师父的嘴唇润上水，将羽毛签放回茶碗中，嘲讽地环顾了一圈还在抽抽搭搭的众弟子，徐徐返回自己的座位。性格随和的去来一开始就被支考冷漠的态度所震慑，此时越发忐忑。唯有其角脸上现出不以为然的神色，对东华坊这副总拿白眼看人的傲慢性情，其角似乎颇觉厌烦。 支考之后，惟然僧拖着墨色僧袍的下摆，挪向芭蕉身侧。此时，距离芭蕉气绝，只剩下弹指间的工夫了。比起刚才来，芭蕉的脸上更是血色全无，濡湿的嘴唇间，时时地仿佛忘记呼吸似的，全没有一丝气息。过一会儿，喉咙又剧烈蠕动起来，有气无力地吸进空气。不过在他的咽喉深处，隐约有两三次痰喘声，呼吸也渐渐微弱。惟然僧正要将羽毛签的白毛尖伸向师父嘴唇时，心头突然袭来一股与死别的悲哀无关的恐怖：继师父之后死去的，会不会就是自己？这是一种几乎毫无理由的恐怖，但正因为没有理由，一旦被它侵扰，想要忍耐抗拒也无从着手。本来，惟然僧对于死亡就有一种病态的惶恐，以前一旦想到自己终归要死，即便身在风流自赏的旅途中，他也会遍体流汗，体味到可怕的恐惧感。而且，当他听到有人死去的消息，便会想，幸好死的不是自己，心里有些安稳。可是另一方面，他又想，如果是自己要死了，那可如何是好？于是又感到不安。这次他为芭蕉侍疾也不例外，一开始，师父的病情还未显出大势已去，冬日的阳光照在拉门上，园女[8]送的水仙清香流转，众人聚集于师父枕边，吟咏着慰病的句作——在此期间，惟然僧的心绪便因时因事，时而明朗，时而阴郁。可是，渐渐地，芭蕉的临终之期越来越近。忘不了第一场冬雨的日子，师父连一向喜欢的梨也无法下咽了，看到这番情形，大夫木节忧心忡忡地摇头。从那时起，惟然的安心感便日益被不安所吞没，最后，连不安也变成了凶险而恐怖的阴影——“下一个死的也许就是自己”，这阴影带着寒意，在他心头弥漫开来。所以，当惟然僧坐在师父枕畔，一丝不苟地润湿师父的嘴唇时，由于恐怖的作祟，他几乎无法正视芭蕉临终的面容。不，他看了一眼，不巧那时芭蕉喉中隐隐传出痰阻声，惟然僧好不容易鼓起的勇气又夭折了。“继师父之后死的，也许就是我自己。”——惟然僧的耳朵里不断回响着这一预言，缩着瘦小的身体回到座位上，本来就不和悦的神情越发冷淡，谁也不看，两眼只顾望天。 接下来，乙州、正秀、之道、木节，以及床边的其他弟子们，依次为芭蕉润湿了嘴唇。这期间，芭蕉的呼吸一次比一次微弱，间隔也越来越长，喉咙已经不再活动，瘦小的脸上浮着浅浅的痘痕，仿佛蜡做的一般，黯淡无光的眼睛望着遥远的空中，下巴上的胡须亮白如银——一切都像被人情的冷漠给冻住了，凝然不动，仿佛在梦想着即将奔赴的寂光净土。 这时，一直沉默地垂首坐在去来身后的丈草，那位诚笃的禅客丈草，随着芭蕉的呼吸声越来越微弱，他感到有一种既无限悲哀又无限安稳的情绪，缓缓地流入自己的心中。悲哀本无须多说，那安稳的情绪则恰似拂晓时清冷的光晖，在黑暗中逐渐扩展，令人神清气爽。而且，它一点点地荡去所有杂念，最后，连泪水本身都毫无刺心之痛，化作了清澄的悲哀。这是他为师父的魂魄超越了虚幻的生死、回归涅槃净土而感到欣喜？不，连他自己都无法肯定这一理由。那么——啊，谁会徒然地踯躅逡巡，做下自欺的愚行呢？丈草这种安稳的心绪，是因为长久以来他处在芭蕉人格压力的桎梏下，自由的精神徒然地受到扭曲。如今他依靠自身的力量逐渐伸展开手脚，品味到了解放的喜悦。他悲欣交集，心醉神迷，握着菩提念珠，周围啜泣的弟子们仿佛都从他的眼前抹去，他唇边浮现出一丝微笑，恭恭敬敬地朝临终的芭蕉虔诚礼拜。 就这样，古今绝伦的俳谐宗师芭蕉庵松尾桃青，在“悲哀无限”的门下弟子们的簇拥下，溘然长逝。 作者：芥川龙之介（1918年9月） 译者：赵玉皎 内容来源网络,侵删 【译者解说】 芥川龙之介喜爱俳句，自己也多有佳作。他深为推重松尾芭蕉，曾写有随笔《芭蕉杂记》，在蕉门弟子中，不喜欢其角和去来，最欣赏内藤丈草。《枯野抄》参照《花屋日记》和其角的《枯尾花》，描写了芭蕉临终情形。芭蕉临终的场景，则是受到了江户中期的俳人、画家与谢芜村（1716—1784）所画《芭蕉涅槃图》的启发。 文章着眼于弟子们的心理和情感，“悲哀无限”的弟子们因为师父的死，得以摆脱师父人格力量的压迫，“品味到了解放的喜悦”，这自然令人联想起漱石之死和弟子们的心理反应，也是作者对于近代个性的深刻的自我省察。 这是《花屋日记》中记载芭蕉卧病时的情形，丈草、去来、吞舟皆为蕉门弟子。芭蕉所咏的这首俳句又称为“病中吟”，是他生平的最后一首句作。《花屋日记》是江户后期的俳谐书，作者为僧人文晓。上卷的形式是芭蕉门人的手记，记述芭蕉临终和葬礼情形，下卷是蕉门弟子们的书简。《花屋日记》曾被认为是蕉门弟子文字的收录，但后来发现乃是文晓的创作，是一本伪史料书。 ↩ 松尾芭蕉（1644—1694），日本文学史上最杰出的俳句诗人，被后世称为“俳圣”。芭蕉出身伊贺士族，初名宗房，又名桃青，号芭蕉。芭蕉开创蕉风俳句，生涯多在羁旅之中，门下弟子遍布天下，作品除俳句外，还有《奥州小路》等多篇纪行文。元禄七年（1694年）十月十二日，芭蕉在大阪的花屋仁左卫门的出租屋中病逝。 ↩ 申时大约为下午三时到五时，申时中刻即下午四点钟左右。 ↩ 之道即槐本之道（1659—1708），是芭蕉的门生之一，是大阪的药材商。芭蕉此番到大阪，就是为了调解他和另一个门生珍硕之间的不和，芭蕉本来住在之道家中，发病后才移居花屋。 ↩ 这是芭蕉追悼自己的弟子小杉一笑的名句。 ↩ 东华坊是支考的号，支考即各务支考（1665—1731），是蕉门十哲之一，俳句成就较高。 ↩ 这是芭蕉的纪行文《野曝纪行》开篇的俳句。 ↩ 园女是芭蕉的弟子之一。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"地狱变","slug":"地狱变","date":"2022-06-22T03:47:29.000Z","updated":"2022-06-22T08:23:51.855Z","comments":true,"path":"2022/06/22/地狱变/","link":"","permalink":"https://deltapains.github.io/2022/06/22/%E5%9C%B0%E7%8B%B1%E5%8F%98/","excerpt":"","text":"地狱变 从那之后，至少在堀川府里，几乎再无人说良秀的坏话。因为看到那座屏风的人，无论平时多么厌恶良秀，都不可思议地被那庄严的心境所震撼，仿佛身临其境一般，感受到炎热地狱的大苦难。 一 像堀川大人[1]这样的人物，固然是前无古人，恐怕后世也不会再有第二位了。有传言说，大人诞生前，母夫人曾梦见大威德明王出现在自己枕前，总之，他生来便非比寻常。因此，大人的所作所为，没有一件不出乎我们这等人的意料。就说堀川府邸的规模吧，那是何等宏大，何等壮丽！大人的胆魄终究不是凡庸之人所能企及的。有人因此议论纷纷，把大人的品性与秦始皇、隋炀帝做比较，那可真是俗谚所说的“盲人摸象”。大人的心思绝非仅仅使自己荣华荣耀，他思虑更多的是底下人的事，那恢弘的度量正可谓是“与天下同乐”。 大人既然是这样的人物，所以当他遇到二条大宫的百鬼夜行[2]时，全然不当回事。而且，在那座因仿造了陆奥国盐釜风景而著名的东三条河原院中，传说源融左大臣每夜都要显灵，可就是那位左大臣的幽灵，在被堀川大人叱责之后，也隐去了踪迹[3]。大人有这般的威光，也就难怪当时京城里的男女老幼，都把大人当作佛菩萨转世一般虔敬有加。记得有一次，大人参加大内的梅花宴归来，拉车的牛脱了缰绳，碰伤了一位过路老人，那老人反而双手合十，念叨着能被大人的牛撞到，真乃三生有幸。 因此，终大人一世，能流传后世的话题可说是要多少有多少。比如大人蒙天皇赏赐、大飨宴的赠礼是三十匹白马啦，命自己宠爱的童子站立在长良桥的桥柱上啦，让一位有华佗之术的震旦僧人切除自己腿上的疮啦……一一数说起来，可没个尽头。不过，在众多逸事之中，再没有一件比如今府邸里珍藏的那座地狱变[4]屏风的由来更可怕的故事了。就连平日里镇定自若的大人，在那个时刻，也大为震惊。更不必说我们这些在一旁侍奉的人，简直就是魂飞魄散。我侍奉大人二十年来，像那般凄厉悲惨的场景，再没见过第二回。 不过，在讲这个故事之前，先得说说那座地狱变屏风的创作者——画师良秀的事儿。 二 提到良秀，或许现在还有人记得他。当时良秀是名重一时的画师，论起绘画的才华，无人能出其右。发生那事儿的时候，他已经过了五十的关口，身材矮小，瘦骨伶仃，看上去像个坏心眼的老头。来府里拜谒大人时，他总是穿一件丁香色[5]猎衣，戴着乌布软帽。良秀的人品极为低下，而且不知什么缘故，他的嘴唇红得刺眼，不像个老人，令人联想起野兽之类，怪瘆人的。有人说那是因为他老舔画笔，沾上了红颜料的缘故，谁知道呢。更有些尖嘴薄舌的人，说良秀的形容举止活像个猴子，竟给他起了个诨名叫作“猿秀”。 说到“猿秀”，还有这么个故事。良秀有个独生女儿，年方十五，当时在堀川大人的府中做小侍女，她是个甜美可爱的姑娘，完全不像生身父亲。或许是早早失去母亲的缘故吧，姑娘小小的年纪却心思细腻，聪明灵透，比年长的人还要温柔周到，夫人和众侍女都很喜欢她。 有一次，丹波国献上来一只驯养的小猴子，喜欢恶作剧的公子便给小猴子起名为“良秀”。那小猴子本来模样就够滑稽的，再有这么个名字，府邸里没有一个人不笑的。光是笑倒还罢了，一旦小猴子爬上庭院的松树啦，把房间里的席子弄脏啦，众人就会大叫着良秀良秀，戏弄个不休，以此来取乐。 且说有一天，前文说到的良秀女儿手持系着书信的红梅枝条，正路过长长的走廊，忽然看到从远处拉门那边，小猴子良秀拼命地逃了过来。小猴子好像扭伤了脚，没力气像平常那样跳到柱子上，一跛一跛地拖着腿，身后公子拿着木棒追了上来，嘴里还叫道：“偷橘子的贼，站住，站住！”良秀女儿看到这一幕，稍稍犹豫了一下，小猴子已经逃到她身边，拉住她的裤脚，哀哀地啼叫。姑娘大概是忍不住怜悯之心吧，她一手举着梅花枝，一手轻轻展开浅紫色的广袖，温柔地把小猴子抱了起来，在公子面前微微俯下身，用清澈的声音禀道：“公子恕罪，它只是个小畜生，请您饶过它吧。” 但公子是怒气冲冲追出来的，听了这话脸色阴沉，连连跺脚，道：“你为何包庇它？这猴子是偷橘子的贼！” “它只是个小畜生……” 姑娘又重复了一遍，凄然一笑，像是鼓起了勇气似的，又说道： “而且，它还叫作良秀，就像是我的父亲受到责罚似的，我实在不忍心看下去。” 她如此一说，就连公子也不能不让步了。 “是吗？既然你是为父亲求情，那我姑且饶过它吧。” 公子勉勉强强地应允，将木棒一丢，转身回房去了。 三 那件事之后，良秀女儿和小猴子变得亲密起来。姑娘把小姐赐给她的黄金铃铛，用美丽的红丝绦系在小猴子的颈上，小猴子也不管有什么事，都不肯离开姑娘身边。有一次姑娘感染风寒，躺在床上，小猴子便规规矩矩地坐在她枕头边，一脸忧心忡忡的模样，一个劲儿地啃自己的爪子。 如此一来，奇怪的是，再也没有人像从前那样欺负小猴子了。不仅如此，大家反而渐渐喜爱起它来，后来就连公子也时不时地丢柿子、栗子给它吃，一次某个侍从拿脚踢小猴子，公子甚至大发脾气。后来堀川大人特意吩咐良秀的女儿抱着小猴子上去参见，便是因为听说了公子发脾气的事。自然而然地，姑娘疼爱小猴子的缘故，也传到了大人的耳中。 “是个孝顺女儿嘛，给她奖赏。” 大人如此吩咐，赏赐姑娘一件红色衣衫。小猴子学着姑娘的模样，恭恭敬敬地把红衣衫举过头顶拜谢，令大人的心情越发愉快。由此可见，大人喜欢良秀的女儿，完全是因为赞赏她疼爱小猴子的孝顺之心，决不是像世间议论的是出于喜爱她的美色。不过传言兴起，也并非全无根由，这且留到后面慢慢说。在这里我只是想说，不管姑娘多么美貌，以大人的为人，是不会对一介画师的女儿起什么念想的。 且说良秀女儿在大人面前争得了体面，她本是个聪慧的姑娘，并不会有什么不妥的举动引起侍女们的嫉妒。相反，自那以后，姑娘和小猴子都受到众人的喜爱，尤其是姑娘几乎是形影不离地陪伴小姐，连小姐出门游赏时也都让她同车而行。 姑娘的事先放在一边，再说说她父亲良秀。虽然小猴子良秀得到了大家的疼爱，可是良秀本人却依然是人见人厌，背地里人们仍叫他“猿秀”。而且不仅堀川府里如此，就连横川的僧都[6]阁下，一提到良秀，就仿佛看见妖魔似的，厌恨得脸色都要变化。（不过，有人说那是因为良秀把僧都阁下的行为画成了滑稽画的缘故，这都是下等人的传言，当然不是那么回事。）总之，不管让谁说，良秀这人的坏名声都没什么两样。也有人不说他的坏话，但那仅限于两三个画师同行，或者是只见过他的画、不晓得他的品性的人。 实际上，良秀这人不光是模样卑琐，他还有好些更招人嫌恶的毛病，所以只能说他全是自作自受。 四 说起良秀的毛病，那就是他吝啬、刻薄、不知羞耻、懒惰、贪婪——其中最为甚者，就是自高自大、傲慢无礼，总是把本朝第一画师的幌子挂在脸上。若单单是画艺上的事倒还罢了，可那人的逞强好胜，简直把世间的习俗惯例全不放在眼里。据一个跟随良秀多年的徒弟说，有一天府里那位著名的桧垣巫女[7]幽灵附体，降下了可怕的谕旨，可良秀却一边心不在焉地听着，一边拿起手头的笔墨，仔仔细细地画出了巫女那张吓人的脸。或许幽灵作祟的事，在他看来只不过是欺骗小孩子的把戏吧。 良秀就是这么一个人，所以他画吉祥天女的时候，摹写的是一个卑贱妓女的脸，画不动明王的时候，参照的又是一个无赖汉的模样。如此这般，他做出种种不敬之举，可当你责问他时，他又大言不惭地说什么“我良秀画的神佛，若降罪给我良秀，岂非咄咄怪事”？因此，就连徒弟们也无可奈何，其中有不少人害怕以后会遭报应，匆匆离他而去。一言以蔽之，他无比狂妄自大，总以为天底下再没有胜过自己的人了。 说到良秀在画艺上达到了多高造诣，那倒是毋庸多言的。只不过，就连他的画也怪，他在运笔和用色上与别的画师截然不同，不少和他交恶的画师评论说那简直是邪门歪道。据那些人说，像川成、金冈[8]等古代名家的画作，都有些优雅美丽的传闻，比如板门上的梅花每逢月夜便会散发清香啦，听到屏风上画的公卿贵人们吹笛的声音啦。可是良秀的画作却只有奇异可怕的传闻，比如他在龙盖寺大门上画的那幅《五趣生死图》[9]，有人半夜从门下经过时，听到了天人的叹息声和啜泣声，这还不算，甚至有人嗅到了尸体腐烂的臭气。大人吩咐他为侍女们画像，可是被他画过的侍女，都在三年之内得了失魂之症而死。说句不好听的，这就是良秀的画堕入邪道的最好证据。 总之，正如前面所说的，良秀就是这么一个不守常规、傲慢无礼的人，可是他反而以此为荣。有一次大人戏谑地说“看来你就喜欢丑恶之物”，他咧开那与年纪不般配的红嘴唇，怪模怪样地笑着，得意洋洋地答道：“正是，平庸的画师不会懂得丑恶之物中的美。”再怎么是本朝第一画师，又岂能在大人面前如此出言不逊？前面说过的那个徒弟，私下里给师傅起了个诨名叫作“智罗永寿”，以讥讽他的傲慢，这也是难怪的。如您所知，“智罗永寿[10]”是古代从震旦来的天狗的名字。 不过，就连良秀——这个目空一切、不可言喻的良秀，身上也有一处有人情味的、充满爱意的所在。 五 那就是，良秀对自己唯一的女儿小侍女，疼爱得几乎心神颠倒。方才说过，女儿脾性极为温柔，是个孝顺体贴的姑娘，而良秀溺爱女儿的心思也绝不逊色。良秀这人，不管哪里的寺庙向他化缘，都不肯布施一点，可是一提到女儿身上的衣裳、头上的钗环，他便毫不吝惜金钱，安排得齐齐整整，说来真令人难以置信。 不过，良秀爱女儿却是只知道疼爱，做梦也没想过要帮女儿选一个好夫婿。非但如此，若是有人打女儿的主意，他反而会雇几个街头的无赖泼皮，暗地里把人家收拾一顿。所以，当大人命女儿进府里做小侍女时，当爹的极不情愿，虽说女儿暂时是进府了，但良秀总是一副愁眉苦脸的模样。有传言说大人为姑娘的美貌所动心，不顾人家父亲不愿意，硬把她召进府里，大约便是从良秀的那副模样推测出来的。 不过，传言虽然是子虚乌有，但一门心思溺爱女儿的良秀，总是盼着女儿出府，倒是不假的。有一次大人命他画一幅稚年文殊菩萨像，良秀摹照着一个大人宠爱的童子的模样，画得异常精彩，大人十分满意，说出了难得的嘉勉之言： “你想要什么赏赐？不必顾忌，只管说来。” 良秀恭敬领命，您猜他会说什么？原来他毫不客气地说“请您放还我的女儿吧”。若在别的府邸倒也罢了，但那是在堀川大人身边侍奉的人，不管你多么疼爱女儿，如此不懂规矩地请辞，天下有谁敢这么做？因此，宽宏大量的大人也有几分不悦，有片刻工夫只是沉默地看着良秀，末了丢下一句“不行”，蓦地拂袖而去。像这样的事，前后总有四五回。现在想来，便是在此期间，大人看良秀的眼神渐渐地愈来愈冷。而且，每当这种时候，女儿大概是替父亲担忧吧，回自己房里时，经常咬着袖子嘤嘤地哭泣。于是，大人对良秀的女儿心存绮念这一谣言，便越传越盛。甚至有人说，那座地狱变屏风的由来，其实就是因为女儿不肯顺从大人的心意所致。当然，这都是根本不可能有的事。 依在下看来，大人不放良秀女儿回去，完全是出于对女儿的怜惜，与其让她回到顽固的父亲身边，不如在府里自由自在地生活。对那个性情温柔的姑娘，大人的确颇为喜欢，可是若说大人喜欢的是她的美色，则恐怕是牵强附会，不，甚至可以说，那都是无中生有。 总之，为着女儿的事，大人对良秀大为不快。就在这当口，不知出于什么缘故，大人忽然召见良秀，命他画一座地狱变的屏风。 六 提到地狱变屏风，那恐怖的画面仿佛浮现在我眼前，一切都历历在目。 同样是地狱图，良秀所画的与其他画师的相比，从构图上先就大不相同。屏风的一角画着十殿阎王和鬼卒们的小小身形，余下的就是满满一面像红莲、大红莲般的熊熊烈火，烈火卷起漩涡，几乎要将刀山剑树熔化。除了冥官们身上的唐风衣袍点缀着些许黄色和蓝色之外，整个画面都是烈烈火焰的颜色，黑烟飞舞着墨色，盘旋成卍字，火舌迸溅着金星，疯狂地席卷一切。 仅仅是这些，笔法就足够骇人眼目了，此外，那些被地狱中的业火焚烧、苦不堪言的罪人，几乎没有一人与常见的地狱图相同。这是因为，众多的罪人中，上至公卿贵人，下至乞丐贱民，良秀把所有身份的人都一一描绘。束带庄严的殿上高官，五重彩衣的娇艳女官，挂着念珠的僧侣，脚踏高屐的寮生侍从，身着圆领窄袍的女童，手捧献神币帛的阴阳师……真是数不胜数。这些人在汹涌翻滚的烈火浓烟中，被牛头马面的狱卒所虐待，像被大风吹散的落叶似的，朝着四面八方惊惶奔逃。那个头发缠在钢叉上、手足比蜘蛛还蜷曲的女人，大概是巫女吧。那被长刀刺穿胸膛、像蝙蝠一样倒挂的男人，一定是某地新任的国司。此外，有人被铁鞭笞打，有人被压在千钧磐石底下，有人被叼在怪鸟喙中，有人被咬在毒龙口里——与罪人的数目相对应，刑罚也五花八门，不胜枚举。 不过，其中最醒目、最骇人的，还要算半空中掉下来的一辆牛车，将兽牙般的刀山剑树的顶遮去了一半（剑树的梢上尸骸累累，五体皆被刺穿）。地狱的狂风卷起牛车的车帘，车内是一个遍身绮罗的女官，衣装华丽不亚于宫中嫔妃，她那长长的黑发在火焰中飘扬，白皙的颈项朝后仰起，痛苦地挣扎着。女官的身影也罢，熊熊燃烧的牛车也罢，都令人感受到炎热地狱的苦难。甚至可以说，那广阔画面中的可怖，都集中到了这一个人物身上。看到这幅画的人，自然而然地，耳中似乎听到了凄厉的呻吟惨叫之声。总之，那真是出神入化的杰作。 唉唉，就是这样，就是为了画这座屏风，才发生了那件可怕的事。否则的话，纵然是良秀，又怎么能将地狱的苦难描绘得如此栩栩如生？那人完成了这座屏风画，也为此遭遇悲惨，连性命都送掉了。说起来，这幅画中的地狱，就是本朝第一画师良秀自己早晚要堕入的地狱。 在下太急于叙说那座罕见的地狱变屏风，把故事的顺序都弄颠倒了。接下来，继续说说那良秀奉了大人之命，画地狱图的事吧。 七 自从奉命作画以后，有五六个月的时间，良秀没有到府里参见，只一心画那座屏风。那么疼爱女儿的人，一旦作起画来，竟连女儿也不想见了，着实匪夷所思。不过实际上，当时有一个传言，说是良秀之所以能在画道上成名，是因为他在福德大神前起过誓。证据就是当他作画时，如果悄悄地从隐蔽之处窥察，便会发现幽暗之中有多只灵狐的身影，在良秀的周围聚集成群。因为这个缘故，一旦他拿起画笔，除了作画之外，什么事都忘得一干二净，不管白天黑夜都关在屋子里，难得见到阳光。尤其是画地狱变屏风的时候，良秀的痴迷劲儿更加厉害。 在下这么说，并不是指良秀大白天也要放下格子悬窗，在三叉灯台下调弄秘制颜料，也不是说他要弟子们穿上官袍或猎衣，由他来一一写生。此种程度的怪癖，即便他不画地狱变屏风，只要一开始作画，就难免有之。实际上，良秀在画《五趣生死图》的时候就这样。对道路上的尸体，一般人避之唯恐不及，可他却悠悠地坐在尸体前，摹写那半腐烂的脸孔和手脚，连头发都画得一丝不错。那么，他那非同寻常的痴迷劲儿，究竟指的什么呢？有人也许要如此发问。在下无暇一一细说，拣主要的说来，大致有这么几件事。 有一天，良秀的一个弟子（还是上文说过的那位）正在把颜料化开，师傅忽然走了过来，说道： “我想稍微睡会午觉，不过最近我老是做噩梦。” 这并不是什么稀罕事，所以弟子依然忙着手里的活，随口应了一句：“是吗？” 可是，良秀脸上露出了平时没有的凄凉神色，有些顾虑地要求道： “所以，我午睡的时候，你能不能坐在我的枕头边？” 师傅居然会在乎做梦的事，这是很反常的，弟子觉得很诧异，不过师傅要求的并非什么难事，弟子便答了一声“好的”。可 是师傅好像仍然放心不下，犹豫了一下，又吩咐道： “那么，你到里边来吧。不过如果有别的徒弟过来，你不要让他们进我睡觉的地方。” 所说的“里边”，就是良秀画画的屋子。那天，那屋子照旧像夜晚一样，门关得紧紧的，点着幽暗的油灯，屋里竖着仅用炭笔描出轮廓图的屏风。良秀显然已经筋疲力尽，一进屋便枕着胳膊，立刻呼呼地睡着了。可是还没过半个时辰，坐在枕边的弟子便听到了一种难以言喻的、令人寒毛倒竖的声音。 八 一开始，那声音还仅仅是单纯的声响，不大工夫，它渐渐变成了断断续续的句子，仿佛是行将溺死的人在水中的痛苦呻吟： “什么？你要我去？……去哪里……去哪里？去地狱……炎热地狱。谁？……你是谁？……你是……” 弟子不由得停住了溶解颜料的手，战战兢兢地窥探师傅的脸。师傅那满是皱纹的脸变得煞白，脸上渗出了大颗汗珠，大张着嘴唇干涩、牙齿稀疏的嘴巴，气喘吁吁，嘴巴里有个东西动得人眼花缭乱，仿佛被一根线牵着似的。定睛一看，那不就是师傅的舌头吗？那断断续续的话，就是这根舌头发出来的。 “你是……噢，是你哪。我也觉得应该是你。什么？你来迎接我？要我去……去地狱。地狱里……地狱里我的女儿在等我。” 听到这里，弟子毛骨悚然，眼前仿佛看到朦朦胧胧的鬼怪影子，窸窸窣窣地从屏风上成群地走下来。当然，弟子立刻拼命地摇晃良秀，可良秀依然半梦半醒地喃喃自语，不像会很快醒来的模样。弟子一横心，把旁边笔洗中的水哗啦一下浇到了师傅头上。 “她在等着我，要我坐上这辆车去……坐上这辆车，去地狱……”说到这里，良秀的声音变成了痛苦的呻吟，仿佛咽喉被绞住了一般。就在这时，他终于睁开眼睛，像被钢针刺了似的，惊惶万分地弹了起来。可是，梦中的鬼怪似乎还没从他眼前消失，一时间他眼神惊恐，大张着嘴巴，怔怔地发呆。过了一会儿，良秀回过神来，冷冷地吩咐弟子：“好了，你出去吧。”弟子知道如果这种时候违拗师傅，以后会老是被责骂，于是匆匆地离开师傅的房间。当他看到外面明亮的阳光时，仿佛自己从噩梦中醒来，松了一大口气。 可是，这种事倒还罢了，一个月后，另一个弟子又被师傅特意叫到里屋。弟子进去一看，良秀正在昏暗的油灯下咬着画笔，看到弟子，立即直截了当地说： “辛苦你，你再把衣服脱光吧。” 在此之前，师傅也时常这么吩咐，所以弟子迅速脱掉衣服，变得赤条条的。奇怪的是，师傅却皱起了眉头： “我想看被锁链捆住的人，所以对不住，请你忍耐一会儿吧。” 良秀冷冷地说着，丝毫看不出他觉得弟子可怜。这弟子本是个勇猛的年轻人，比起握画笔来，倒是更喜欢拿大刀，可是听了这句话，也不禁大为惊骇。后来提起这件事时，他反复说“我还想是不是师傅疯了，要杀死我呢”。见弟子磨磨蹭蹭，良秀烦躁起来，不知从哪里拿出一根细铁链，哗哗地抖动着，冲过去扑到弟子背上，毫不留情地拧住他的双臂，一圈圈缠上铁链。然后，良秀又狠狠地一扯铁链的一端，这可够弟子受的，弟子趔趄一下，咕咚一声重重地摔倒，横躺在地板上。 九 弟子此时的模样，就像一个翻倒的酒桶，手脚都被可怜地捆成一团，只有脑袋能够活动。他肥壮的身体被锁链勒得血流不通，脸上也好，身上也好，都憋得红通通的。可是，良秀毫不在意，只围着那酒桶般的身体左右端详，画了好几幅相同的摹写图。这期间，被捆住身体的弟子有多么痛苦，就不必特意说了。 不过，如果那天什么事都没发生的话，弟子的痛苦恐怕还要延长一些。幸亏（其实，或许说“不幸”更妥当些）过了一会儿，从房间角落的一个罐子旁边，蜿蜒地流出一股细细的黑油样的东西。一开始，那东西似乎有点黏，缓缓地动着，渐渐顺畅地滑动起来，不大工夫，那东西闪着幽光，流到了弟子的鼻子尖前。弟子定睛一看，不由得倒抽一口冷气，大叫道： “蛇——蛇啊！” 弟子后来说，当时他觉得全身的血一下子冻住了，这也是难怪的。实际上，蛇那冰凉的舌尖，差一点就要碰到弟子被锁链捆住的脖颈了。这情形实在骇人，就连蛮横无理的良秀，也不禁吃了一惊，连忙扔下画笔，迅速弯下腰，一把抓住了蛇尾，把蛇倒提起来。蛇被倒提着，使劲仰起头，骨碌碌地把身体卷上去，但怎么也无法够到良秀的手。 “你这畜生，害我出了一个败笔！” 良秀恨恨地嘟囔着，把蛇照旧扔回房间角落的罐子里，然后不情愿地解开了弟子身上的锁链。但他也仅是解开链子而已，对受惊的弟子，并没有一句抚慰的话。大概比起弟子被蛇咬，画出一个败笔更令他气愤。——后来听说，那蛇也是他为了写生，特意养在屋里的。 听了这两件事，对良秀那种发疯似的、令人害怕的痴迷劲儿，诸位想必已略有所知。不过，最后还有一件事，就是良秀的一个十三四岁的弟子，为了这地狱变屏风吃了大苦头，差点把命都送进去。那弟子肤色白皙，像个姑娘家，一天晚上，师傅把他叫进自己屋。弟子进去一看，良秀在灯台下，手心里托着一块血淋淋的生肉，正在喂一只模样怪异的鸟。那鸟儿有猫一般大小，脑袋两侧耸起两簇羽毛，像是两只耳朵，长着一对琥珀色的大圆眼睛，看上去活像一只猫。 十 本来，良秀这人不管做什么，都不喜欢说给别人听，就像方才说过的养蛇的事，他的房间里有什么东西，从来不告诉弟子们。所以，他的桌上有时放着骷髅，有时摆着银碗啊泥金高脚木盘之类，根据当时画画的情形，令人大吃一惊的物事层出不穷。可是平时这些东西都收在什么地方，就没人晓得了。有传言说良秀受到福德大神的冥助，原因之一便在于确实会有此类奇怪的情况出现。 弟子心中暗想，桌子上这只奇形怪状的鸟儿，一定又是师傅画地狱变屏风用的。他一边寻思着，一边端端正正地坐到师傅面前，恭恭敬敬地问： “您召唤我，有什么吩咐吗？” 良秀仿佛没听到他的话，舔了舔自己那鲜红的嘴唇，朝鸟儿摆了摆下巴，问： “怎么样，很老实吧？” “这是什么鸟？我还没见过呢。” 说着，弟子有点发怵地打量这只长着耳朵、猫一样的鸟儿。良秀像平常一样，依然是一副嘲笑的口吻，说道： “什么，没见过？城里长大的孩子就是这样，真没办法。这是两三天前鞍马[11]的猎人送给我的猫头鹰。不过，这么老实的倒很少见。” 一边说着，良秀慢慢地抬起手，轻轻地从下向上抚摸着刚吃完肉的猫头鹰的背。就在这时，鸟儿突然发出一声锐利的短啸，猛然从桌子上飞了起来，张开两只利爪，冲着弟子的脸疾扑过来。若不是弟子慌忙用袖子挡住脸，肯定要被抓出好几处伤。弟子“啊”地惊叫着，挥动袖子驱赶猫头鹰，猫头鹰却更加气势汹汹，尖啸着再次朝他扑去——弟子忘记了还在师傅面前，忽而站起，忽而跌坐，忽而防御，忽而驱赶，在狭小的屋子里团团乱转，狼狈奔逃。怪鸟则忽高忽低，紧追不放，瞅着空子便蓦地朝他眼睛扑去。鸟儿啪嗒啪嗒地猛力扇动翅膀，那声音勾连起某些怪异的气氛，比如落叶的气息、瀑布的水沫，或是猿猴藏在山洞里的果实发酵后那热烘烘的酸腐味……令人毛骨悚然。据弟子说，他觉得那幽暗的油灯光仿佛朦胧的月光，师傅的屋子好像遥远深山里弥漫着妖气的山谷，心里害怕极了。 可是令弟子恐惧的并不仅是被猫头鹰袭击，更令他毛发倒竖的，是师傅良秀冷冷地看着眼前的骚动，徐徐展开画纸，舔了舔画笔，开始摹写姑娘般的少年被鬼鸟折磨时那凄惨的模样。弟子说，他一见这番情景，心头顿时袭来一股难以言表的恐怖，那一瞬间，他真的担心自己会被师傅害死。 十一 其实，被师傅害死的事儿并非全无可能。那天晚上，良秀特地把弟子叫过去，就是打算唆使猫头鹰追赶他，好让自己画下他狼狈逃命的模样。所以，弟子看了师傅的样子，不由得两手抱住脑袋，发出了自己也不明所以的惊叫声，蜷缩在房间角落的拉门边上不敢动弹。就在这时，不知为何，只听良秀惊呼一声，似乎站了起来，同时，猫头鹰拍打翅膀的声音也突然更加猛烈，东西的倒地声和破碎声尖锐地响成一片。弟子惊诧之下，不由自主地抬起了头，却发现房间里不知何时已经一团漆黑，师傅正焦躁地呼唤其他弟子。 不大工夫，远处有人回答，随后，一个弟子拿着灯台急匆匆地跑了进来。在昏暗的油灯光下，可以看到三叉灯台倒在地上，地板和席子上洒满了煤油，方才那只猫头鹰痛苦地拍打着一侧的翅膀，跌跌撞撞地打转。书桌对面，良秀半站起身，一副目瞪口呆的表情，嘴里喃喃地说着什么。这也难怪，原来那猫头鹰身上，从脖颈到一侧翅膀上，紧紧地缠绕着一条黑油油的蛇。大概是弟子在惊慌蹲下的时候，碰翻了角落里的罐子，罐子里的蛇爬了出来，猫头鹰贸然去抓蛇，结果惹出这一场大乱子。两个弟子面面相觑，一时间茫然呆立，怔怔地看着这奇异的场景，片刻之后，两人默默地给师傅行了个礼，悄悄退了出去。至于蛇和猫头鹰后来怎样了，就无人知晓了。 诸如此类的事还有很多。前面说过，大人吩咐画地狱变屏风，乃是初秋的事，随后整个冬天，良秀的弟子们不断地被师傅怪异的举动所困扰。不过，冬天将尽的时候，良秀的屏风画似乎遇到了什么障碍，他的神色比先前更加阴郁，说话的腔调也眼见地愈来愈粗鲁。屏风画的底稿已经画完了大约八成，似乎再难进行下去。不，若是看良秀的模样，就连完成的这部分画稿，都难免被他大笔一挥、抹掉不要了呢。 不过，屏风到底哪里画不下去，却是没人知道。而且，也没人想要知道。此前发生的种种事，已经让弟子们吃足了苦头，那之后他们尽可能地离师傅远一些，恰似避免与虎狼同栏一般。 十二 因此，关于那期间的事，并没有什么特别值得一提的。若是硬要说的话，就是那位顽固的老爷子，不知为何变得爱掉眼泪，时不时地在没人的地方独自落泪。有一天，一个弟子有事到庭院里，看到师傅呆呆地站在廊下，凝望着春日里低低的天空，眼里竟然满含着泪水。弟子看到这番情景，自己反而羞愧起来，默不作声地悄悄离开了。那个为了画《五趣生死图》，甚至不惮于去摹写路旁尸骸的傲慢之人，却因为屏风画进展得不顺利，就像孩子般哭泣起来，委实十分反常。 就这样，为了这座屏风画，良秀神魂颠倒，痴迷得不似正常人。而另一方面，他的女儿却不知为何越来越忧郁，甚至在我们这些人面前，都明显地露出含悲忍泪的模样。她本来就是一个多愁善感、面色白皙、谦恭文静的女儿家，此时睫毛低垂，眼眸染上愁晕，分外有凄凉之感。一开始，众人纷纷猜测，有的说是因为想念父亲，有的说是为恋情所烦扰，后来有传言说是大人想要她顺从自己。那之后，众人好像一下子忘记了这个姑娘，关于她的传言戛然停歇了。 就在那期间，一天晚上，夜已经很深了，我独自经过廊下，忽然小猴子良秀不知从哪里蹿了出来，一个劲儿地拽我的裤脚。那是个月光浅淡的温暖春夜，梅花吐露着清香，在幽微的月光下，我看到小猴子露出白牙、皱着鼻头，发疯般的尖声啼叫。我的新裤子被拽住，不免有七分气恼，再加上三分害怕，所以打算踢开小猴子，扬长过去。可是转念一想，此前有个侍从就是因为欺负小猴子，惹得公子十分不快，而且看小猴子的举动，似乎发生了非同小可的事。于是我终于下了决心，顺着小猴子拉我的方向，向前走了三四丈远。 这时，走廊转了一个弯，夜色之中，可以看到枝叶扶疏的松树对面，宽阔的池水泛着浅浅的白光。近处某个房间中似乎有人在挣扎，那声音慌乱却又微妙地悄然传入我的耳中。周围一片静谧，分不清笼罩着的是月光还是轻雾，除了鱼儿跃水的声音，听不到半点人语声。我辨别出那异样的动静，不由得站住了，如果有人在胡作非为，我可要给他点厉害尝尝。于是我屏住呼吸，悄悄地把身体贴在了门外。 十三 可是小猴子良秀大概嫌我慢吞吞吧，它急躁地在我脚下打了两三个转，像喉咙被掐住了似的尖叫着。突然，它一下子蹿到了我的肩膀上，我不由得仰起脖子，免得被它抓到，小猴子又咬住我的袖子，以免从我身上滑下来——在这阵闹腾中，我不自觉地摇晃了两三步，后背重重地撞在了门上。事已至此，再容不得片刻犹豫，我猛地推开门，就要冲进月光照不到的房间里。就在这时，一个身影挡在我眼前——不，其实莫如说，与此同时，一个女子像离弦之箭般地飞奔而出，吓了我一大跳。女子差点和我迎面撞上，就势跌倒在门外，她跪在原地气喘吁吁，战战兢兢地抬头看着我，仿佛在看什么可怕的东西。 自不必说，那女子便是良秀的女儿。可是那天晚上，这姑娘却仿佛变了个人似的，显得格外动人。她大大的眸子灿然生辉，脸颊红艳艳的，再加上衣衫凌乱，与平常的小闺女模样迥然不同，添了许多妩媚之态。这真是那个柔弱的、凡事恭谨的良秀女儿吗？我靠在门上，看着姑娘在月色中的美丽身影，听着一个人脚步慌乱地匆忙离去。我对姑娘指指那人的方向，默默地用眼神询问“他是谁”？ 可是姑娘咬着嘴唇，一声不吭地摇了摇头，神色十分懊恼。 于是，我俯下身，在姑娘耳边低声问：“他是谁？”可是，她依然只是摇头，什么也不答。不过，她那长长的睫毛上却缀满了泪珠，嘴唇咬得更紧了。 我原本生性驽钝，除了这件一目了然的事情之外，别的无奈我都难以领会。所以，我不知道该说什么好，一时间只默默听着姑娘的心跳声，呆呆地站在那里。不过，不知为何，我心里隐约感到歉疚，觉得不应该再多问下去了。 不知过了多久，终于，我关上大开着的拉门，回头看看稍稍平静下来的姑娘，尽可能温和地说“请你回屋去吧”。然后，我怀着一种看了不该看的东西的不安，以及一种莫名的羞耻感，悄悄地顺原路返回。可是，还没走出十步远，身后似乎有人怯生生地拉住了我裤脚。我惊讶地回头一看，您猜是谁？ 原来小猴子猿秀跪在我的脚边，像人那样双手扶地，颈上的金铃铮铮作响，朝着我恭恭敬敬地磕了好几个头。 十四 那晚的事情之后，过了约摸半个月，良秀忽然来到府里，请求谒见大人。良秀虽然身份卑微，不过平素一直得到大人青眼相加，不轻易召见外人的大人，那天也爽快地命他速速觐见。良秀照旧穿着那件丁香色猎衣，戴着瘪塌塌的乌帽子，脸色比平常更加不和善，在大人面前恭恭敬敬地拜倒，声音嘶哑地说道： “先前奉大人之命画地狱变屏风，在下不敢懈怠，夜以继日，勤谨执笔，如今已大致完成。” “可喜可贺嘛，我也很满意。” 大人说道，但不知为何，大人的声音懒懒的，有些无精打采。 “不，没什么可喜的。”良秀似乎有些生气，一直低垂着眼睛，“虽说大致完成了，但还有一处地方，在下却画不出来。” “什么，有你画不出来的地方？” “正是。在下作画，若是没见过的东西，便无法画出。纵然勉强画了，也无法称心满意，那岂不是与画不出来一样？” 听了这句话，大人的脸上浮现出一丝嘲讽的微笑。 “哦？那你要画地狱变屏风，非得下地狱看看不可？” “正是。不过，前些年大火灾那一次，我亲眼看到了不逊于炎热地狱中猛火的火焰。我画那幅不动明王图中的火焰，其实也是因为遭遇了那场大火灾。大人见过那幅画吧？” “那么罪人们又怎么画？你也没见过鬼卒吧？”大人仿佛没听到良秀的话，连连问道。 “在下见过被铁锁捆绑的人，也细细摹写过被怪鸟追逐的人的模样，因而并非不知晓罪人们受刑的惨状。至于鬼卒……”良秀露出一丝吓人的苦笑，“至于鬼卒，在下于似梦非梦之际，不知见过他们多少次了。有时是牛头，有时是马面，有时是三头六臂的鬼怪，他们无声地拍手，无声地叫喊，前来折磨于我。这种事可以说每日每夜都在发生。——我想要画却又画不出的，并不是这些。” 听了这番话，就连大人似乎也吃了一惊，有片刻工夫，大人只是焦躁地瞪着良秀的脸，过了一会儿，他冷冷地挑了挑眉，哼了一声： “那么，你画不出来的，究竟是什么？” 十五 “在下打算在屏风的正中央，画一辆蒲葵叶牛车[12]从半空落下。”说到这里，良秀目光锐利地直视起大人的脸。我早就听说过，一旦谈起绘画来，这人便会像疯癫了一般，的确，此时他的眼神里就有一种可怕的东西。 “车上有一位艳丽的贵妇，在熊熊烈火之中，她黑发散乱，痛苦地挣扎。她的脸被浓烟熏呛，皱着眉头，仰望着半空中的车篷。或许，她的手还撕扯着车帘，想要挡住雨点般洒落的火星。牛车周围有十几二十只凶恶的鸷鸟，张着大嘴鸣叫，纷纷绕着牛车盘旋。——唉，可是，那牛车上的贵妇，在下却怎么也画不出来。” “那么……你要怎样？” 不知为何，大人此时奇怪地显出些愉快的神色，催促良秀说下去。可是，良秀却像发高烧似的，颤动着他那红嘴唇，用梦呓般的腔调，又重复了一遍： “在下画不出来……” 突然，他像要噬咬什么似的，猛然开口： “请求大人将一辆蒲葵叶牛车，于在下的面前点火焚烧。还有，若是可能的话……” 大人的脸色骤然阴沉下来，忽然又尖锐地大笑起来，笑得气喘吁吁，一边说道： “好，一切就照你说的办。什么可能不可能的，此种无用之言不说也罢。” 听了大人的话，我忽然感到一阵莫名的恐惧。的确，大人此时的模样十分可怕，嘴角泛起白沫，眉边青筋颤动，犹如闪电掠过，似乎也传染了良秀的疯狂。 大人话音刚落，又爆出一阵大笑，喉咙格格作响，说道： “那就烧一辆蒲葵叶牛车吧。再让一名美艳女子，穿戴贵妇服饰，坐到车里去。在火焰和黑烟的熏烤下，车内的女子痛苦死去——能想出此种场面，你可真不愧是天下第一画师！可嘉可赞，呵，可嘉可赞哪！” 听了大人的话，良秀骤然面无人色，只是颤动着嘴唇喘息，终于，他像被抽去了筋骨一般瘫软下来，双手扶地，恭敬地拜谢道： “多谢大人。” 他的声音低得几乎难以听清。或许，良秀所想象的那个恐怖场面，随着大人的话语，已然历历浮现在他眼前了吧。此时此地，我生平唯一一次觉得，良秀是个可怜人。 十六 两三天后的一个夜晚，大人如约召见了良秀，让他亲眼看看火烧蒲葵叶牛车的场面。不过牛车并不是在堀川府邸内焚烧，而是在一处俗称融雪山庄——以前大人的妹妹居住过的一座京城外的山庄中进行。 这座融雪山庄已经很久无人居住，宽阔的庭园荒凉不堪，这从山庄内那杳无人迹的景象便可推知。大人的妹妹殁于此地，关于这位小姐有着种种传言，其中有种说法是，每当没有月亮的夜晚，便会有穿着绯红宽袴的奇怪身影，足不沾地地在廊下走过。——有此种传言也是难怪的，山庄之中即便白昼也颇为凄凉，一旦暮色降临，园中的流水声听来越发阴沉，在星光下飞起的白鹭像是鬼怪，令人心惊胆寒。 那天晚上碰巧也是个没有月亮、漆黑一片的暗夜。借着堂上的灯影，可以看到大人已经坐在檐廊前，他身穿浅黄色便袍、浓紫色提花宽袴，盘腿高坐在白锦镶边的圆草垫上。五六名贴身侍从恭恭敬敬地在大人周围侍奉，自是不必细说。不过，其中有一人格外威风凛凛，引人注目，那侍卫力大无穷，据说前些年陆奥之战中曾因饥饿而吃过人肉，后来又曾经生生地扯裂鹿角。那天，他将轻便铠甲穿在衣袍内，反佩着腰刀，肃然蹲踞在檐廊下。——夜风吹拂着灯烛，一切景物都在灯光中忽明忽暗，几乎分不出究竟是梦是真，触目所及，皆使人感觉阴森可怖。 庭院中停着一辆蒲葵叶牛车，高高的车篷在黑暗中鲜明可见，车上没有拴牛，黑色车辕斜斜地搭在脚踏上，车上的金属配饰如繁星般闪烁着金光。看到这副场面，虽然已是春天，却令人觉得寒意砭刺肌肤。牛车上沉甸甸地挂着提花缎镶边的青色帘子，无从知晓车内是何等光景。牛车周围，杂役们手持熊熊燃烧的松明火把，小心着不让烟飘向檐廊那边，煞有介事地严阵以待。 庭院中停着一辆蒲葵叶牛车，高高的车篷在黑暗中鲜明可见，车上没有拴牛，黑色车辕斜斜地搭在脚踏上，车上的金属配饰如繁星般闪烁着金光。看到这副场面，虽然已是春天，却令人觉得寒意砭刺肌肤。牛车上沉甸甸地挂着提花缎镶边的青色帘子，无从知晓车内是何等光景。牛车周围，杂役们手持熊熊燃烧的松明火把，小心着不让烟飘向檐廊那边，煞有介事地严阵以待。 十七 时刻大约已近半夜。大庭院笼罩在黑暗中，众人皆屏息无语，寂静中唯有夜风轻拂，每一阵风过，便飘来松明的烟味。有片刻工夫，大人沉默不语，凝望着这一片奇异的景象，终于，他向前挪动了一下膝盖，厉声叫道：“良秀！” 良秀似乎回答了句什么，但传入我耳中的只有呻吟般的低哼声。 “良秀，今夜如你所愿，我把牛车烧给你看。” 说着，大人瞥了一眼身侧的侍从。此时，我似乎看到大人和身侧的某人交换了一个意味深长的微笑，但那也许是我的错觉。良秀战战兢兢地抬起头，仰望着檐廊方向，但终于什么也没有说。 “你看仔细了，这是我平时乘坐的牛车，认得吧？现在，我就放火烧了这辆车，让你亲眼看看炎热地狱的模样。” 大人再次顿住了话头，朝身边的侍从们使了个眼色。接下来，大人的语气忽然阴沉下来：“车内绑着一个犯罪的侍女，因此，若是放火烧车，那女子必定被烧得骨焦肉烂，死得痛苦无比。你要画那地狱变屏风，这是不可再得的范本。雪一样的肌肤被烧焦，乌黑的秀发灰飞烟灭，你可仔细看着，休要错过了。” 大人第三次缄口，似乎思索着什么，随后，他晃动着肩膀，无声地笑了起来： “此等景观可谓三生难遇，我也要在此一睹为快。来人，揭开帘子，让良秀看看里面的女子。” 大人一声吩咐，便有一名杂役高举着火把，大步流星地走到牛车前，一把掀起了车帘。松明噼噼啪啪地爆着火星，红红的火焰摇晃了一下，赫然照进狭窄的车厢，车厢里的一切都清清楚楚。车内用铁链残忍地绑着一名女子，她便是……唉，我若是看错了该多好！那女子身穿华丽灿烂的刺绣樱花叠色唐衣[13]，乌黑光润的秀发长长地垂下，斜插着的黄金钗荧光闪烁，她的妆扮虽然不同了，但那娇小的身姿，白皙的颈项，还有那谦恭温良、透出几分凄然的侧脸，分明便是良秀的女儿。我差点惊叫起来。 就在这时，我对面的侍卫腾地站起身，一手按住刀柄，严厉地紧紧瞪视着良秀。我惊诧望去，原来良秀看到这幅场面，大概已经半疯癫了，他本来跪坐在地上，忽然一跃而起，向前伸着双臂，无意识地朝牛车奔去。不巧的是，如前面所说，良秀隔得太远，又身在暗处，我看不清他的脸色。但这只有短短的一瞬间，片刻之后，良秀那面无人色的脸，不，是良秀那仿佛被某种无形力量提升到空中的身影，突然冲破了昏暗，鲜明地浮现在我的眼前。此时，只听得大人一声令下： “点火！” 杂役们纷纷将松明火把投向牛车。那辆锁着姑娘的蒲葵叶牛车，顿时熊熊燃烧起来。 十八 火焰转眼间包裹住车篷，篷檐上缀着的紫色流苏被火势卷起，倏忽化为焦烟。即便在夜幕之中，也能看到白烟蒙蒙地卷着漩涡，从车篷下弥漫开来。火星如雨般漫天飞舞，车帘、扶手、车脊上的铜饰转瞬间便灰飞烟灭——那可怖的景象真是难以形容。但更令人惊心的，还是那烈烈燃烧的火焰之色，火舌舔过木格子车壁，火焰直蹿上半空中，简直像是红日落地，天火迸裂。方才我还险些惊叫，此时我已经魂飞魄散，只是茫然大张着嘴，呆望着这恐怖的场景。 那么，身为父亲的良秀又是如何呢？——良秀当时的神色，直到现在我还无法忘怀。他本来不自觉地朝牛车奔去，可就在火烧起来的一刹那，他停住了脚步，手依然前伸，眼神定定的，像被吸住了似的盯着吞噬牛车的烈焰和浓烟。他全身沐浴着火光，满是皱纹的丑陋的脸上，连胡子尖都看得一清二楚。那目眦欲裂的双眼，那扭曲的嘴唇，还有那不停抽搐抖动的脸颊，将良秀心中往来交错着的恐惧、悲哀、震惊，表现得历历分明。即便是被斩首前的盗贼，甚至被拖到十殿阎王面前的十恶不赦的罪人，也不会现出那般痛苦的神情。看到良秀的模样，即便那个剽悍的侍卫也不由得变了脸色，忐忑不安地看了看大人。 大人紧紧地咬着嘴唇，时不时露出令人悚然心惊的笑容，目不转睛地盯着牛车。车里……啊，我实在没有勇气细说车里姑娘的模样。那被浓烟熏呛得向后仰起的白皙脸庞，那在火焰中翻卷的凌乱长发，那转瞬间变成火团的美丽的樱色唐衣……多么惨烈的景象！尤其当一阵夜风吹散浓烟时，在金星飞溅的烈焰中，便现出姑娘那口咬黑发、几乎要挣断锁链般痛苦挣扎的身影，那情景将地狱的苦难活生生地呈现在众人面前。不仅是我，便是那个剽悍的侍卫，也不由得寒毛倒竖。 这时，似乎又有一阵夜风，吹过了庭院中树木的梢头——大概众人都是这么认为吧。那声音穿过昏暗的天空，突然，一个黑影蹿了出来，但它既不跳下地，也不跃上天空，而是像球似的翻滚着，从山庄的屋檐上腾空而起，笔直跃进了熊熊燃烧的牛车里。木格子车壁烧得通红，宛如涂了朱漆一般，在木格子的迸裂声中，黑影抱住了姑娘后仰着的肩膀，发出了一声裂帛般的尖锐啼叫。那啼声惨厉无比，冲破浓烟，久久不停。接着，又是第二声，第三声……我们不由自主地同声惊呼。在火墙中抱住姑娘肩膀的，正是那只被关在堀川府里、诨名良秀的小猴子。它是怎样偷偷找到山庄来的？当然，谁也不知道。为了这位素日疼惜自己的姑娘，小猴子不惜一起跳进了熊熊烈火中。 十九 可是，众人看见那小猴子，只不过一瞬间的工夫。泥金画般的火星一阵迸溅后，火焰腾空而起，莫要说小猴子，就是姑娘的身影也隐没在了黑烟深处。庭院中央唯有一辆火焰车发出凄厉的声响，呼呼燃烧。不，那沸腾着直冲星空的骇人火焰，与其说是火焰车，莫如说是火焰柱更妥贴些。 再说在火焰柱前凝然伫立的良秀吧。多么不可思议啊！方才还饱受地狱苦难折磨的良秀，此时，他那满是皱纹的脸上却洋溢着难以形容的光辉——那是心醉神迷的法悦[14]的光辉。他大概忘记了身在大人的座前，双臂紧紧地抱在胸前，一动不动。呈现在他眼中的，并不是女儿惨死的场面，而是美丽的火焰的颜色，以及在火中痛苦挣扎的女子，这景象使他无比愉悦。 而且，令人难以理解的，并不仅是良秀欣喜地观看唯一女儿的惨死。此外，不知什么缘故，此时的良秀身上，还有一种奇异的威严感，那不是人所能拥有的，而像是梦中雄狮的震怒一般。因此，那被突如其来的火势惊扰、啼叫着盘旋飞舞的无数夜鸟，甚至不敢接近良秀的软乌帽。或许，即便这些不晓事的鸟儿，也看到了悬于良秀头顶的、如佛顶圆光般不可思议的威严吧。 鸟雀尚且如此，我们自不必说了。连杂役们也屏息凝气，内心震撼不已，充盈着异样的随喜之心，仿佛瞻仰开眼的大佛一般，目不转睛地望着良秀。那漫天飞舞的、发出轰鸣之声的火焰，以及为此景象神魂颠倒、凝然伫立的良秀——这是何等庄严，何等欢喜！可是，唯有高坐在檐廊上的大人，好像变了个人似的，脸色青白不定，口角冒出白沫，双手紧紧抓着紫色宽袴的膝盖，如口渴的野兽般喘息着…… 二十 那一夜大人在融雪山庄焚烧牛车的事，不知被谁传到了外面，惹得世间物议纷纷。先说，大人为何要烧死良秀的女儿？关于这一点，最多的说法是大人的爱恋之情未能遂愿，由爱生恨所致。但大人的本意，其实在于惩罚良秀那为了完成屏风画、不惜烧车杀人的邪恶画师本性。这一点毋庸置疑。实际上，在下曾经听大人亲口这么说过。 另外，良秀即便看到女儿被烧死在自己眼前，仍要画那屏风，这种铁石心肠也惹得人们议论不休。其中，甚至有人骂他为了绘画忘记父女亲情，是个人面兽心的怪物。那位横川僧都便持此种见解，他经常说，“无论对一技一能如何精通，做人若是不懂得五常[15]的道理，必会堕入地狱。” 不过，过了大约一个月，地狱变屏风终于完成，良秀立即将屏风送到堀川府里，恭请大人赏鉴。正巧，当时那位僧都也在场，他看了一眼屏风，那漫天狂卷的恐怖火海大概令他甚为震惊。之前僧都一直阴沉着脸睥睨良秀，看到画后却不由自主地拍打着膝盖，赞道：“画得好！”听了僧都的话，大人苦笑了一下，那情景在下至今尚未忘记。 从那之后，至少在堀川府里，几乎再无人说良秀的坏话。因为看到那座屏风的人，无论平时多么厌恶良秀，都不可思议地被那庄严的心境所震撼，仿佛身临其境一般，感受到炎热地狱的大苦难。 但那时，良秀却已经不是此世间之人了。在屏风画完成的翌日夜间，他便缢死在自家的房梁上。唯一的女儿先他而亡，他怕是心中再难安稳、不堪独活于世间了吧。良秀的尸骸便葬在他房舍的原址上，至今尚在，只不过那小小的石碑，其后经历了几十年的风吹雨打，定然早已经满布青苔，如同一座年代久远的无名荒冢。 作者：芥川龙之介（1918年4月） 译者：赵玉皎 内容来源网络,侵删 指在堀川（京都西部的地名）拥有府邸的大臣。日本历史上被称为“堀川大人”的人物有藤原基经、藤原兼通、藤原显光、藤原赖宗等，均为摄关家藤原氏的显贵。文中的堀川大人为虚构人物，这一称呼的含义是他的身份大概是权倾天下的摄政大臣。 ↩ 百鬼夜行是各种鬼怪在深夜中到处游走。二条大宫是旧地名，位于京都的朱雀门以东，传说常有灵怪出没。 ↩ 源融（822—895），平安时代前期的贵族，官至左大臣。位于东三条的河原院本是他的府邸，仿造了东北的盐釜地方的风景，每天运30石海水来烧盐取乐。源融死后，河原院成为宇多法皇的别墅。传说源融在此显灵，被宇多法皇所逼退。 ↩ 即地狱变相图，描绘亡灵在地狱中遭受恐怖折磨，旨在劝善抑恶的佛教绘画。 ↩ 以丁香花苞和草木灰汁、铁为染料而染成的浅黄褐色。 ↩ 即比睿山的高僧。横川是比睿山延历寺的三大区域之一，僧都为仅次于僧正的僧官。 ↩ 巫女是侍奉神灵的未婚女子，从事神舞、传达神谕等。 ↩ 川成即百济川成，金冈即巨势金冈，均为平安时代前期的名画家。 ↩ 描绘善恶的轮回转生的佛教绘画。 ↩ 《今昔物语集》第20卷中有一篇《震旦天狗智罗永寿渡海来本朝故事》，讲的是一只自不量力的天狗智罗永寿，千里迢迢从中国来到日本，与日本的僧人比试法力，结果大吃苦头。 ↩ 鞍马为地名，指的是京都市北部的鞍马山，山中有鞍马寺，据说为鉴真的弟子鉴祯和尚于公元770年创建，为平安京北面的镇护之寺。 ↩ 蒲葵叶牛车是日本古代的一种带篷牛车，将蒲葵叶切成细条晒干后葺于车篷上，为四品以上的贵族乘坐。 ↩ 唐衣是平安时代贵族女性的礼服。日本古代贵族女性在穿着两重或多重衣装时有颜色上的多种固定搭配，如“樱花叠色”是内层为紫红色、外层为白色；“荻叠色”则以天蓝色为里，以暗红色为表。 ↩ 法悦本指聆听佛法后体味到身心安宁的无上欢喜，引申为沉醉于艺术作品等至美境地时的陶然心绪。 ↩ 五常指儒学中认为人应当遵守的五种道德规范，即仁、义、礼、智、信。一说为父子之亲，君臣之义，夫妇之别，长幼之序，朋友之信。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"蜘蛛之丝","slug":"蜘蛛之丝","date":"2022-06-21T14:29:24.000Z","updated":"2022-06-22T05:12:22.416Z","comments":true,"path":"2022/06/21/蜘蛛之丝/","link":"","permalink":"https://deltapains.github.io/2022/06/21/%E8%9C%98%E8%9B%9B%E4%B9%8B%E4%B8%9D/","excerpt":"","text":"蜘蛛之丝 天地不仁，以万物为刍狗 一 某一日，释迦佛祖在极乐净土的莲池畔悠然闲步。池中绽放的莲花皆是莹白如玉，花朵中央金色的花蕊涵芬吐芳，薰香绵绵四溢，清妙难言。极乐净土正值清晨。 少顷，释迦佛祖在池畔停步伫立，从覆满水面的荷叶的缝隙中，佛祖蓦地瞥见了水下的景象。这座极乐净土的莲池下方，恰巧是地狱的最底层，透过水晶般清澈的池水，三途冥河与针山上的情景历历在目，仿佛窥看透视镜一般。 在地狱的最底层，一个名叫犍陀多的男人正和其他罪人一起蠕动着，那模样映入了佛祖眼中。犍陀多是个大盗，杀人放火，无恶不作。但话虽如此，他却也做过一件善事。原来有一次在密林中，犍陀多看到一只小小的蜘蛛在路边爬，他立刻抬脚要把蜘蛛踩死，忽的转念一想，“不可，不可，蜘蛛虽然卑小，也是有生命之物。胡乱夺去它的命，终究怪可怜的。”于是没有踩死蜘蛛，放了它一条生路。 释迦佛祖望着地狱中的景象，记起了犍陀多放生蜘蛛的事，心下思忖道，既然此人有这般善行，若是可能的话，将他从地狱中救出以作果报也罢。恰巧，佛祖身畔有一只极乐净土中的蜘蛛，正在翡翠色的莲叶上牵搭起美丽的银丝。佛祖轻轻拈过一缕蛛丝，从皎洁如玉的白莲间笔直放下，直垂向杳渺幽深的地狱最底层。 二 地狱底的血池中，犍陀多正与其他罪人一道载沉载浮。无论看向何方，都是黑漆漆一团，黑暗中偶尔有物体隐隐约约地浮现出来，却是恐怖的针山上的针在闪烁光芒，那景象别提多令人胆寒了。更有甚者，四下里仿佛坟墓中一般死寂无声，若说偶尔能听到些许声响，那只是罪人们微弱的叹息声。堕入此间的人经受了地狱中的诸般折磨，皆是精疲力竭，连哭泣的力气都荡然无存。故而，任是大盗犍陀多，也只能呛咽着血池中的血，仿佛濒死的青蛙似的徒然挣扎着。 就在此时，犍陀多无意间一抬头，却见血池上方那阒然无声的黑暗中，一根银色蜘蛛丝垂了下来，它仿佛不想惹人眼目似的，闪着一缕细细的微光，顺顺当当地正好落在自己的头顶。看到这番情景，犍陀多不禁拍手欢喜。若顺着这根蛛丝一直往上爬，必定可以逃出地狱。不，若是运气好，没准还能登上极乐净土呢。那样的话，就再也不会被驱上针山，也不用泡在血池里了。 这么一思量，犍陀多赶紧牢牢抓住蜘蛛丝，手捯脚攀，拼命地一个劲儿往上爬。他本是大盗之身，这等事对他早就是轻车熟路、得心应手。 可是地狱与极乐净土之间，相距何止数万里，不管他怎样心焦气急，爬到上面绝非易事。过了一阵子，犍陀多终于筋疲力尽，一步也爬不动了。无奈之下，他只好先歇息片刻，遂挂在蛛丝的半中间，遥遥地朝身下张望。 一看之下，犍陀多才发现拼命攀爬并没有枉费力气，适才还身处其中的血池，不知何时已隐没在下方的黑暗中，那隐约闪光的恐怖针山，也在他脚下了。照此情形，或许逃出地狱并没有预想得那么难。犍陀多两手缠紧蜘蛛丝，哈哈大笑：“妙极！妙极了！”自从他来到此间，数年来还从没这么朗声说过话。可是，他蓦地发现，在蜘蛛丝的下方，数不清的罪人跟在自己身后，仿佛一队蚂蚁似的，正一心一意地往上爬呢。 看到这番情景，犍陀多又惊又骇，一时间傻愣愣地大张着嘴巴，只有眼珠骨碌碌转动。这细细的蜘蛛丝，自己一个人爬尚且颤颤欲断，怎可能承受那么多人的重量？好不容易爬到此处，万一半路断掉，这顶顶要紧的自己也只有大头朝下，跌回原来的地狱里。那就全完了！就在他寻思的工夫，成千上百的罪人从黑沉沉的血池底蠢蠢蠕动，沿着微微闪光的蛛丝排成一列，一个劲儿地爬将上来。若不赶紧当机立断，蜘蛛丝必然从中断为两截，自己也将堕回地狱。 于是，犍陀多大喝一声：“呔，你们这些罪人，这蜘蛛丝是我的！谁准你们上来的？下去，滚下去！” 就在此时，方才还安然无事的蜘蛛丝，突然啪的一声，正好从挂着犍陀多的地方断裂开来。这下够他受的，犍陀多仿佛一个滴溜溜打转的陀螺，嗖嗖地跌落下去，眼看着大头朝下，掉进了黑暗最深处。 只余下极乐净土的蜘蛛之丝，闪烁着细微的光芒，短短地垂挂在星月皆无的半空中。 三 释迦佛祖伫立在极乐净土的莲池畔，原原本本地观看了这一幕。当犍陀多最终像石头似的沉入血池底时，佛祖脸上现出悲悯之色，又在池畔踱起步来。犍陀多只想自己逃出地狱，心中毫无慈悲之念，因而受到相应的惩罚。在佛祖看来，他大概是卑劣又可怜吧。 可是，极乐净土莲池中的莲花，对这一幕却浑不在意。那皎洁如玉的白色花朵，在佛祖足畔款款地摇动着萼片，花朵中央金色的花蕊涵芬吐芳，薰香绵绵四溢，清妙难言。极乐净土中已近正午。 作者：芥川龙之介（1918年4月） 译者：赵玉皎 内容来源网络,侵删","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"英雄之器","slug":"英雄之器","date":"2022-06-21T14:29:10.000Z","updated":"2022-06-21T15:39:34.821Z","comments":true,"path":"2022/06/21/英雄之器/","link":"","permalink":"https://deltapains.github.io/2022/06/21/%E8%8B%B1%E9%9B%84%E4%B9%8B%E5%99%A8/","excerpt":"","text":"英雄之器 知天命，仍与天斗，可谓英雄 “项羽此人，终究不是英雄之器。” 汉军大将吕马通将自己的一张长脸越发拉长，捋着稀疏的髭须，如此说道。他身边还有十余人围着灯火而坐，夜晚的营帐中，每张脸孔都在灯下泛着红光。而且，众人脸上都浮现出平日所没有的微笑，或许是因为今日一战大获全胜，取得了西楚霸王的首级，这份喜悦尚未消散的缘故。 “是吗？” 有一人问道。这人鼻梁高挺、目光锐利，唇边漾着一丝嘲讽的微笑，直直地盯着吕马通的眉间。不知何故，吕马通似乎有些狼狈。 “诚然，项羽武功高强，毕竟他连涂山禹王庙的石鼎都能举起。今日之战也是如此，一时间，在下还以为要命丧当场。李佐被杀，王恒也被杀，着实是势不可挡。论起项羽的武功，的确高强无比哪。” 对方依然微微含笑，淡然颔首。营帐外悄然无声，除了远处传来两三声号角，连马嘶声也听不到。空气中隐隐飘着枯叶的味道。 “然而——”吕马通环视众人，配合着“然而”的话头，眨了眨眼。 “然而，项羽却非英雄之器。证据依然是今日之战。楚军被追到乌江时，只剩下区区二十八骑，根本无法与我方云集的大军对抗。而且，据说乌江亭长特意前来迎接项羽，打算用船助他返回江东。若项羽真是英雄之器，即便含羞忍辱，也应当渡过乌江，以图后日卷土重来。这本不是应当顾及什么体面的时候嘛。” “如此说来，所谓的英雄之器，就是要精于算计啰？” 听了这句话，众人都低声笑了起来。但吕马通并未气馁，他不再捋胡须，微微挺起胸膛，时不时地瞥一眼那张鼻梁高挺、目光锐利的脸孔，猛力做着手势，侃侃说道： “不，在下并非此意。说到项羽……据说，今日之战开始前，项羽对二十八名部下言道：‘亡项羽者天也，非由人力之不足。吾必以仅余之兵力，三破汉军于诸君之前，以作证见。’实际上，他岂止三破我军，而是九战九胜。若依在下看来，项羽此举其实甚为怯懦，将自己的失败委过于上天——上天岂不烦恼？他若是渡过乌江，纠合江东健儿，再度逐鹿中原之后才说这番话，倒也罢了。但他并非如此。明明可以堂堂皇皇地活下去，他却自蹈死路。在下说项羽不是英雄之器，并非仅因为他不精于算计，将一切归咎于天命，以此来搪塞——这实在不可取。在下以为，所谓英雄，绝非这等人物。当然，萧丞相等饱学之士会如何评说，在下就不得而知了。” 吕马通得意地环顾左右，停住了口。众人或许觉得他的高论颇有道理，都满意地点头不语。唯有那个鼻梁高挺的人，眼中现出一种意外的感动，漆黑的瞳仁热烈地闪闪发亮。 “是吗？项羽说了那番话？” “据传他说过。” 吕马通上下晃动着长脸，重重地点头，又道： “这岂非懦弱？至少不是大丈夫之举。在下以为，所谓英雄，应当敢与上天相抗才是。” “有理。” “即便知晓天命，也应当奋力一争才是。” “有理。” “如此说来，项羽他……” 刘邦扬起锐利的眼光，直盯着秋风中摇曳不定的灯火。片刻之后，仿佛自言自语似的，他徐徐说道： “如此说来，项羽真乃英雄之器也！” 作者：芥川龙之介（1918年1月） 译者：赵玉皎 内容来源网络,侵删","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"黄粱梦","slug":"黄粱梦","date":"2022-06-21T14:28:51.000Z","updated":"2022-06-24T14:47:22.557Z","comments":true,"path":"2022/06/21/黄粱梦/","link":"","permalink":"https://deltapains.github.io/2022/06/21/%E9%BB%84%E7%B2%B1%E6%A2%A6/","excerpt":"","text":"黄粱梦 那么，荣辱之道，穷通之运，你也大略体会过了罢。这就是了。人生在世，与你梦中所见并无丝毫分别。如此一来，我想，你对人生的执着与炙热之心当有所冷却。知晓了得失之理、生死之情，再看人生，终究也无甚意味。你说是也不是？ 卢生心想自己就要死了。眼前一片昏暗，子孙的啜泣声渐渐飘远，脚上似乎坠着一个无形的秤砣，身体一点点地向下沉……就在这时，他蓦然惊醒，不由得大睁双眼。 凝神一看，道士吕翁仍然坐在他的枕边，主人煮的黄米饭，似乎还没有熟。卢生从青瓷枕上抬起头，揉着眼睛，打了一个大呵欠。邯郸的秋日午后，虽有阳光照在落叶的树木梢头，仍令人感到些许寒意。 “你醒了？”吕翁咬着胡须，强忍住笑意，问道。 “唔。” “做梦了吧。” “做了。” “梦见什么了？” “是个很长的梦。一开始，我娶了清河崔氏的女儿，似乎是个容姿美丽、端庄有礼的姑娘。第二年，我进士及第，授官渭南尉，之后，又升至监察御史、起居舍人知制诏。再后来，我官拜中书门下平章事，却为谗言所害，几乎丢了性命。好不容易逃此劫难，被流放驩州，在彼处约摸过了五六年。最后，冤屈终于得以昭雪，我又被召还回朝，官居中书令，封爵燕国公，此时已经颇有年纪了。有子五人，孙辈则有数十人之多。” “后来呢？” “过世了。寿数似乎八十有余。” 吕翁得意地捋着胡须。 “那么，荣辱之道，穷通之运，你也大略体会过了罢。这就是了。人生在世，与你梦中所见并无丝毫分别。如此一来，我想，你对人生的执着与炙热之心当有所冷却。知晓了得失之理、生死之情，再看人生，终究也无甚意味。你说是也不是？” 听着吕翁的话，卢生脸上现出焦躁的神色，当吕翁叮问他最后一句时，他扬起年轻的脸，双目灿灿生辉，答道： “正因为那是梦，所以我还想好好活一回。正如彼梦会醒来一般，此梦也终有梦醒之时。在梦醒之时到来以前，我想真正地活一回，要活得不虚此生。老丈以为如何？” 吕翁只是皱着眉头，既没有答“是”，也未曾说“否”。 作者：芥川龙之介（1917年10月） 译者：赵玉皎 内容来源网络,侵删","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"女体","slug":"女体","date":"2022-06-21T14:28:34.000Z","updated":"2022-06-21T15:05:19.803Z","comments":true,"path":"2022/06/21/女体/","link":"","permalink":"https://deltapains.github.io/2022/06/21/%E5%A5%B3%E4%BD%93/","excerpt":"","text":"女体 然而，对于从事艺术的人，应当像虱子一般去观察体悟的，却不仅仅是女子的肉体之美。 一个夏天的夜晚，因着暑热难当，中国人杨某醒了过来，他伏在床上，以手托腮，沉浸在漫无边际的遐想中。这时，他忽然发现一只虱子正在床边爬动。房中昏暗的灯光下，虱子小小的后背闪着银粉般的光，正慢吞吞地朝睡在一边的妻子的肩头爬去。妻子裸身而眠，脸朝向杨某，发出安稳平和的呼吸声。 望着虱子慢吞吞爬行的样子，杨某思忖道，小虫子的世界是怎样的？自己两三步便可到达的地方，虱子却要花上一个小时。而且，它爬来爬去，无非只是在床上打转。自己若是生而为虱子，一定感到很憋屈吧。 漫不经意地转着这些念头，杨某的意识渐渐地朦胧起来。当然，他并没有做梦，但也并非现实，他只是不由自主地朝着莫名恍惚的心底沉落下去。不一会儿，仿佛蓦然惊醒，杨某回过神来，却发现不知何时，自己的魂魄进入了那只虱子的体内，正在散发着汗味儿的床上蠕蠕爬动。这情形着实太过意外，杨某不由得茫然呆立。可是，令他惊诧的却不仅这一件事—— 在他的前方矗立着一座高山。那座山天然圆润，透着暖意，如同巨大的钟乳石，从他的目光所不能及的上空，一直垂落到他眼前的床上。垂到床上的那部分，其中似乎蕴藏着火焰，样子像浅红色的石榴果。除此之外，整座山皆是一片洁白。那白色柔软光滑，宛如凝脂，山腰上平缓的低凹处泛着浅浅的蓝色光晕，仿佛洒在雪上的月光。而山腰上迎着光亮的部分，则闪着雪融般的玳瑁色光泽，在遥远的天际描绘出独一无二的、优美的弓形曲线…… 杨某大睁着惊叹的双眼，望着这座美丽的山峰。不过，当他知道这座山便是自己妻子的一只乳房时，他的惊诧又如何形容？他忘记了爱，忘记了憎，甚至忘记了性欲，只是凝视着这座象牙山一般的巨大乳房。在过度的惊叹中，他或许连床上的汗味儿也忘记了，久久地一动不动，如凝固了一样——在变成虱子后，杨某才第一次切实地体会到妻子的肉体之美。 然而，对于从事艺术的人，应当像虱子一般去观察体悟的，却不仅仅是女子的肉体之美。 作者：芥川龙之介（1917年9月） 译者：赵玉皎 内容来源网络,侵删","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"大石内藏助的一天","slug":"大石内藏助的一天","date":"2022-06-21T12:12:56.000Z","updated":"2022-06-21T14:05:14.119Z","comments":true,"path":"2022/06/21/大石内藏助的一天/","link":"","permalink":"https://deltapains.github.io/2022/06/21/%E5%A4%A7%E7%9F%B3%E5%86%85%E8%97%8F%E5%8A%A9%E7%9A%84%E4%B8%80%E5%A4%A9/","excerpt":"","text":"大石内藏助的一天 他意识到，经过再次打击之后，心中残存的一点春风，眼看就要消失殆尽。剩下的只有对一切误解的反感，以及对未曾预想到会招致误解的、愚蠢的自己的反感。 和煦的阳光洒在紧闭的拉门上，老梅树参差不齐的影子映在门纸上，从右端至左端一两丈长，梅影鲜明如画。原浅野内匠头[1]的家臣大石内藏助良雄[2]，当时正由细川家监管，他背靠着拉门，双膝并拢，端然正坐，从方才起一直在心无旁骛地观书。书大概是细川家的一名家臣借给他的《三国志》中的一册。 房间中共有九人。片冈源五右卫门刚才如厕去了，早水藤左卫门则去下房说话还未归来。余下吉田忠左卫门、原总右卫门、间濑久太夫、小野寺十内、堀部弥兵卫，以及间喜兵卫六人，他们似乎忘记了拉门上的阳光，有的沉浸于书中，有的在写信。六人都是五十开外的老人，或许出于这个缘故，早春的房间中一片寂静，令人微感寒意。偶尔有咳嗽声响起，但那声音连隐隐飘浮着的墨香都无法搅动。 内藏助从《三国志》上移开目光，凝望着远处，静静地在身侧的火盆上烤着手。盖着铁丝网的火盆中，用灰埋着的木炭下，美丽的红光照亮了炭灰。感觉到炭火的暖意，内藏助心中再次溢起安宁的满足感。去年腊月十五日，他们为亡故的主君报仇后，撤退到泉岳寺时，他曾吟诗道“舍身雪恨诚快事，浮世无云能蔽月”，此刻，他又体会到了当时的满足感。 自从退出赤穗城以来，将近两年的岁月，他是在何等的焦虑与筹划之中度过的啊。仅仅是抑制那些动辄焦躁、容易冲动的同伴们，耐心地等待时机成熟，所费的辛苦就非同寻常。而且，仇家派出的细作，不断地在他身边窥探。他装作放浪形骸的模样，以瞒过细作们的眼目，但同时，他又必须释去被他的放浪迷惑的同伴的疑虑。回想起昔日在山科和圆山共谋大计，当时的苦衷再次在心头浮现。不过，如今一切都尘埃落定了。 若说还有什么未决之事，只剩下幕府对他们一伙四十七人的处置命令了。但那命令的下达显然也为期不远了。是的，一切都尘埃落定。这不单单是说他们的复仇大功告成，而且，一切都与他的道德要求几乎完全一致，复仇以此种形式获得了成功。他不仅体会到事业完成的满足，同时还品味到了道德实现的满足。而且，此种满足，无论是从复仇的目的来考虑，还是从复仇的手段来衡量，都没有一丝一毫愧对良心的阴翳。对他而言，还有什么比这更大的满足呢？ 想到这里，内藏助舒展开眉头。他见吉田忠左卫门似乎读书有些倦了，将书放在膝上，正用手指练习书法，遂隔着火盆招呼道： “今天暖和得很哪。” “是啊。天气太暖和了，这么待着，人直发困。” 内藏助微微一笑，他蓦地想起了今年正月初一那天，富森助右卫门喝了三杯屠苏酒，醺醺然吟出俳句一首，“今日逢春至，奇耻已雪心无憾，武士闲睡足”。那俳句的意味，与良雄此时感到的满足并无什么不同。 “这也是因为我等完成了心愿，心情松缓下来的缘故。” “是，应是有这个缘故。” 忠左卫门拿起手边的烟管，安静地品味着烟香。淡蓝色的烟在早春的午后停留片刻，便倏忽消失在明朗的寂静之中。 “咱们都不曾想到，还能过上如此悠闲的日子哪。” “就是啊，在下也做梦都没想到，还能再次见到春天。” “看来咱们的运气不错嘛。” 两人满足地相视而笑。这时，良雄身后的拉门上映出一个人影，人影的手伸到拉门把手上时，影子消失了，健壮的早水藤左卫门走进了房间。若不是他的到来，良雄大概还会久久地品味着愉悦的春日暖阳和自豪的满足感。但眼下，脸色红润的藤左卫门脸上笑眯眯的，毫不客气地闯进了两人之间。不过，两人都没察觉到这一点。 “下房里热闹得很哪。” 忠左卫门说着，又装上一锅烟。 “今天是传右卫门老爷值班，所以闲谈甚是尽兴。片冈方才也去了下房，结果坐在那里不走了。” “怪不得他一直不回来。” 忠左卫门被烟呛着了，难受地笑了一下。这时，一直在运笔如飞的小野寺十内像是想起了什么，略略抬起头，但目光随即又落回纸上，孜孜地继续写下去。他大概是给京都的妻女写信吧。 内藏助笑了起来，眼角的皱纹益发深了，问道： “有什么有趣的话吗？” “嗯，都是些闲话。不过，方才近松说起甚三郎的事[3]时，连传右卫门老爷都听得眼含热泪。另外嘛……对了，说起来，有件有趣的事。据说，自从我们讨伐了吉良之后，江户城中开始流行复仇。” “哦？这倒是没有想到。” 忠左卫门诧异地望着藤左卫门。后者讲起这个话题，似乎非常得意。 “刚才听说了两三桩差不多的事，其中最好笑的，要数南八丁堀的凑町那边发生的一件事。事情的起因是，那附近的一个米店店主和隔壁染坊的伙计在澡堂里打了一架，原因无非是洗澡水溅到身上之类的无聊小事。结果，米店店主被染坊伙计用水桶狠狠地揍了一顿。于是，米店的一个小学徒心里怀恨，黄昏时埋伏在伙计外出的地方，冷不防地用铁钩刺进了伙计的肩膀。据说他一边干，还一边大叫：‘为主人报仇，看我的！’” 藤左卫门连说带笑地比画着。 “真是粗野之极。” “染坊伙计受了重伤，可是周围人都认为小学徒做得对，难以理解吧。此外，在通町三街有一起，新麴町二街也有一起，还有什么地方也发生了一起。总之，到处都有这样的事。据说都是在效仿我们，你说可笑不可笑？” 藤左卫门和忠左卫门相视而笑。听到复仇影响了江户的人心，无论事件多么微小，无疑都是令人愉快的。不过，内藏助却只是以手扶额，露出索然的神色，沉默不语。藤左卫门的话，在他心中的满足感上，投下了轻微却莫名的阴影。当然，他并无意对自己行为的所有结果都承担责任，他们完成复仇以来，江户城中开始流行复仇，这本来与他的良心是风马牛不相及的事。但尽管如此，此前他心中那春意融融的和煦之感，却像是减却了几分。 事实上，此时的内藏助，仅是对他们行为的影响力波及了意外的地方，感到有一些惊诧而已。若在平常，他会同藤左卫门和忠左卫门一样，对此事一笑置之。但对于方才还心满意足的他，这种事却蓦地在他心上播下了不快的种子。这恐怕是因为他的满足带有自说自话的性质，暗地里与逻辑背道而驰，想要全面肯定自己的行为和复仇的结果。当然，此时内藏助心中，丝毫没有这种自我解剖的念头。他只是感到春风下有一股冰冷之气，莫名地觉得不愉快而已。 不过，内藏助没有发笑，并未引起其他二位的注意。岂止如此，像藤左卫门这样好脾气的人，总以为自己感兴趣的话题，内藏助也会觉得有趣。他对这一点深信不疑，否则他就不必特意跑去下房，请来当值的细川家的家臣堀内传右卫门[4]了。藤左卫门一向凡事不惮辛苦，此时他看看忠左卫门，说了一句“我去请传右卫门老爷吧”，刷地拉开隔扇，高高兴兴地到下房去了。不一会儿，他依旧笑眯眯的，陪着模样憨直的传右卫门，得意洋洋地回来了。 “哎呀，劳您移步，真是不敢当。” 见到传右卫门，忠左卫门连忙代替良雄，微笑着打招呼。传右卫门生性朴素率真，自从众人被细川家暂管以来，他们与传右卫门之间已经产生了老朋友般的温情。 “早水老爷非得让我过来，所以虽然觉得太过打扰，我还是来拜访了。” 传右卫门坐下后，掀动着浓眉，晒得黑黑的面颊满含笑意，逐个向座中众人致意。众人看书的也好，写信的也罢，都一一同传右卫门寒暄，内藏助也殷勤颔首。不过，其中颇为滑稽的是堀部弥兵卫，他本来把翻开的《太平记》放在面前，戴着眼镜打盹儿，此时一睁开眼，慌忙摘下眼镜，恭恭敬敬地低头行礼。看到这番情景，就连间喜兵卫也忍不住好笑，连忙把头转向旁边的屏风，费力地憋住笑容。 “看来传右卫门老爷也讨厌老人，所以轻易不到这边来。” 内藏助用罕见的调侃语气说道。这大概是因为他的心绪虽然被扰乱了几分，但方才的满足之感，还温暖地流淌在心底的缘故。 “哎呀，哪有此事。因为那边的诸位老是挽留，结果就在那边说个没完。” “刚才在下听说，出现了一些极有趣的事。”忠左卫门从旁插话道。 “有趣的事……” “就是江户城中流行复仇的事。”藤左卫门一边说道，一边笑嘻嘻地看看传右卫门，再看看内藏助。 “哈，原来是这件事啊。人情实在是奇怪的东西，世人感受到诸位的忠义，就连庶民百姓也想效仿。如此一来，这上上下下堕落的风俗，不知会有多么大的好转。且说，眼下净流行些说唱故事啦、歌舞伎啦，这些让人看都不想看的东西，现在正应当改变风气。” 谈话又朝着内藏助不想听的方向进行下去，于是，他故意语气沉重地说了如下这番谦卑之辞，试图巧妙地转换谈话方向。 “十分感激您赞赏我等的忠义，不过依在下看来，我们倒应该先感到羞耻。”内藏助环顾满座，续道，“若论其中缘故，如您所见，赤穗藩众多的藩士中，坐在这里的却皆是身份低微之人。本来，一开始番头奥野将监[5]曾与我们共商大计，中途却变了主意，终于脱离了同盟，只能说令人好生意外。另外，进藤源四郎、河村传兵卫、小山源五左卫门等人，席位都在原总右卫门之上，佐佐小左卫门等人也比吉田忠左卫门地位来得高，但这些人都在举事前夕，改变了主意。其中还有在下的亲戚。因此，感到羞耻也是理所当然的。” 随着内藏助的这番话，座席中失去了先前快活的气氛，遽然变得严肃起来。在此意义上，的确可以说，谈话按照内藏助的意图改变了方向。不过，转换后的方向是否真的使他愉快，就另当别论了。 听了内藏助的感慨，早水藤左卫门双手握拳，在膝盖上连连磨蹭，道： “那些家伙全是衣冠禽兽，没有一个配当武士的。” “就是。而且，说到高田群兵卫之流，比畜生还不如。”忠左卫门扬起眉，看向堀部弥兵卫，寻求他的赞同。 生性激昂的弥兵卫本来就不会一声不响，遂道：“我们撤回来的那天早晨，遇到了高田那厮，当时觉得啐他两口也不解气。他居然还能恬不知耻地来到我们面前，说什么夙愿得偿，真是可喜可贺云云。” “高田确实不像话，小山田庄左卫门之流也是一无是处的浑蛋。”间濑久太夫自言自语道。 于是，原总右卫门和小野寺十内也异口同声地骂起背弃盟约的人来。就连沉默寡言的间喜兵卫，虽然没有开口，却频频点着白发苍苍的头，表示赞同众人的意见。 “真是难以想象，诸位这样的忠臣，竟和那些卑劣之徒同处一藩。但也正因如此，武士们自不必说，就连庶民百姓都骂那些人是尸位素餐的草包武士。冈林杢之助[6]老爷去年切腹自尽，可据说那是亲属们合计，迫使他自杀的。但若是不死，到了如今这个地步，也不得不承受污名。至于其他人，就更不必说了。江户人本来就好见义勇为，甚至仿效诸位复仇，况且那是诸位早就义愤填膺之事，因此，没准会有人出头，将那些卑劣之徒斩杀呢。” 传右卫门昂然断言，浑如在说自家的事似的。看那样子，他没准儿会一马当先，担起斩杀那些人的任务。吉田、原、早水、堀部等人受到他的鼓动，都兴奋起来，越发严厉地痛骂那些乱臣贼子。只有大石内藏助一人把双手放在膝盖上，神情更加索然，渐渐不再开口，只茫然地望着火盆。 他发现了一个新的事实，即话题朝着他的方向转换的结果，就是以变节的前同僚们为代价，自己这伙人的忠义获得了越发热烈的赞颂。与此同时，吹拂于他心底的春风，再度减却了几分暖意。当然，他对背弃盟约之人的惋惜，并非仅仅为了转换话题，对于那些人的变节，他的确感到遗憾和不快。但是，对于那些不忠的武士，他心中存有怜悯，却并无憎恨。他早已阅尽人心的向背、世情的流转，在他看来，那些人改变主意，多半属于再自然不过的事。若是允许使用“率真”这个词，那就是一种可怜的率真。因此，他对那些人，始终没有改变宽容的心态。何况如今复仇已经成功，他给予那些人的，只剩下怜悯的微笑而已。可是世间对那些人，却杀之犹嫌不足。难道为了将我等尊为忠义之士，就必须将他们贬为衣冠禽兽吗？我们与他们的差别，其实未必有多么大。——从方才起，内藏助就为复仇给江户的庶民百姓带来的奇特影响而感到不快，此时，在略有不同的意义上，他又从传右卫门所代表的天下公论中，看到了背弃盟约的同僚们因复仇而蒙受的影响。他神情苦涩，决不是偶然的。 可是，内藏助不快的心情，还需要在此之上，承受最后的折磨。 传右卫门见他沉默不语，以为这是内藏助谦逊的品性所致，于是越发敬佩他的为人。为了表白自己的敬重之心，这位淳朴的肥后[7]武士硬生生地转换了话题，对内藏助的忠义大加赞颂。 “从前，在下曾经听一位博学多识的人讲过，唐土[8]有一位勇士为了替主君报仇，宁肯吞炭致哑。可是，比起内藏助老爷违心地放浪形骸，他就算不得有多苦了。” 传右卫门先说了这段引子，然后长篇大论地讲起一年前内藏助极尽放浪时的逸闻来：去高尾和爱宕山观赏红叶时[9]，他装傻佯狂，该有多么痛苦啊。岛原和祗园的赏樱之宴[10]，对于沉溺于苦肉计中的他，又是多大的煎熬！ “听说京都当时流行一句顺口溜，‘大石轻且空，原是纸灯笼”。内藏助老爷居然这般瞒过天下人的眼目，实在非常人所能为。先前天野弥左卫门老爷称赞您沉毅英勇，的确极为中肯。” “哪里，实在愧不敢当。”内藏助勉强答道。 内藏助毫无倨傲之态，传右卫门未免有些不满足，但另一方面却越发感到他品格高尚。他本来面对着内藏助，此时索性转向长年在京都奉职的小野寺十内，更加热烈地表达自己的崇敬之心。对于传右卫门这种孩子气的热情，以人情练达著称的十内觉得既好笑，又颇为可爱。于是，十内厚道地顺着传右卫门的心意，详细讲起当时内藏助为了哄骗仇家细作，裹着僧衣流连于升屋名妓夕雾香闺的逸事。 “这么严肃的内藏助老爷，当时甚至写了一首《花街风情》的小调，而且大受称赞，整个花街就没有一家不传唱的。内藏助老爷当时总是一身墨色僧衣，祗园赏樱时，他醺醺欲醉，走在飘落的樱花中，众人都称他是‘浮官人[11]’。《花街风情》大为流行，内藏助老爷放荡的名声也越发响亮，这没什么奇怪。什么夕雾呀、浮桥呀，那些岛原和撞木町有名的花魁娘子，一听说内藏助的名头，纷纷青眼相看，奉为上宾。” 内藏助极不愉快地听着十内的这番话，感觉几近受到了侮辱。同时，昔日放浪生活的记忆，却又无意识地浮上心头。对他来说，那记忆色彩出奇地鲜明。他在那段回忆中，看到了长蜡烛的光亮，嗅到了沉香油的芬芳，听到了弹唱加贺小调的三弦声。不仅如此，刚才十内提到的《花街风情》中的词句“珠泪盈盈湿香袖，露水情缘，将生涯、欢场度送”，连同那仿佛春宫图中走出来的一般、娇艳妩媚的夕雾和浮桥的身姿一道，历历浮现在他的心头。这记忆中的放浪生活，他曾经多么尽情地享受过！而且，在放荡的生活中，有多少次他品味着那春风骀荡的瞬间，全然忘记了复仇！他太过正直，无法欺骗自己，否认这个事实。当然，深谙人性的他，做梦也不会认为这一事实是不道德的。因此，当他所有的放浪都被当作尽忠手段而被大加赞誉时，他既感到不快，也心怀愧疚。 既然内藏助心存这一念头，当众赞扬他的所谓装傻苦肉计时，他脸色难看，也就不足为怪了。他意识到，经过再次打击之后，心中残存的一点春风，眼看就要消失殆尽。剩下的只有对一切误解的反感，以及对未曾预想到会招致误解的、愚蠢的自己的反感。这两种反感漫开微寒的阴影。他的复仇之举，他的志同道合的伙伴们，甚至他自己，大概也会与那些自以为是的赞扬声一起，流传到后世去吧。——面对这令人不快的事实，他把手放到热气渐渐微弱的火盆上，避开传右卫门的目光，悲凉地长叹一声。 片刻之后，大石内藏助托言起身如厕，离开了座席。他独自倚在檐廊的柱子上，望着寒梅老树在古庭院的青苔与石头间开出皎白的花朵。日色已经暗淡，黄昏从庭院中的竹阴下弥漫开来。可是，拉门内依然谈笑风生。听着那谈笑声，他感到一抹哀伤之情缓缓地裹住了他。伴随着梅花淡淡的清香，寂寞渗入了他清冷的心底，这难以名状的寂寞，究竟从何而来？——内藏助仰望着那像镶嵌在蔚蓝天空中一般的、坚硬冰冷的花朵，久久地伫立在那里。 作者：芥川龙之介（1916年10月） 译者：赵玉皎 内容来源网络,侵删 【译者解说】 大石内藏助是日本家喻户晓的元禄赤穗事件的主人公。元禄十四年三月十四日，赤穗藩主浅野长矩在迎接朝廷敕使的典礼过程中，在江户城殿中将负责典礼事宜的幕府官员吉良义央砍伤，原因不详。浅野长矩当日被命令切腹，赤穗藩也被没收领地、取消家名。赤穗藩的家臣首领大石内藏助蓄意复仇，在准备一年多后，元禄十五年十二月十五日，大石等四十七名赤穗藩义士袭击吉良邸，斩杀吉良义央，随后撤退至泉岳寺，将首级奉于浅野长矩的墓前。翌年二月四日，四十六名赤穗藩士被命令切腹。这一故事被编为《忠臣藏》，是歌舞伎、说唱故事等的热门题材，在日本长演不衰。 本篇小说对大石内藏助的心理加以新的解释，赋予了他近代人的性格。大石的行为得到了比真实的自己更高的评价，受到谬误的赞美，这使他体味到不为人理解的悲哀，产生了大业完成后的怀疑和幻灭。这未见得具有历史的真实性，但作者追求的本是近代的现实性。文章端正流丽，名句迭出，发表时令人耳目一新，大受好评，甚至出现了模仿之作。 浅野内匠头即浅野长矩（1667—1701），是江户时代中期赤穗藩的第三代藩主，因官位为从五品的内匠头，故称浅野内匠头。元禄十四年（1701年）三月十四日在江户城殿中拔刀击伤幕府官员吉良义央，因殿中拔刀之罪被幕府命令自尽，当晚切腹。 ↩ 大石良雄（1659—1703），赤穗藩浅野家的家臣首领，内藏助是内藏寮的次官，是他的官职名。浅野长矩死后，大石良雄等四十七名赤穗藩的武士为替主人报仇，于元禄十五年十二月十五日（1703年1月30日）袭击吉良义央府，杀死吉良义央。事后，赤穗武士们被幕府分成四组，分别在四个大名家监管。大石等十七人被熊本藩细川家监管。1703年3 月20日，除了一人事后便离去之外，四十六名武士皆在幕府命令下切腹自尽，葬于泉岳寺浅野长矩的坟墓旁。 ↩ 近松指赤穗四十七义士之一的近松勘六行重。甚三郎是近松的仆人，义士们袭击吉良义央府邸时，他自愿担任警戒工作，义士们撤退到泉岳寺时，他又送来食物，被后世称为义仆。 ↩ 堀内传右卫门，名重胜，是细川纲利的家臣。大石内藏助等十七人被细川家监管期间，由他陪伴照料。后来他将此期间的情形写成《细川家所管十七义士记》（又称为《堀内传右卫门手记》）。 ↩ 即奥野定良，是赤穗藩的另一位家臣领袖，一开始赞成复仇，后来退出。但也有一种说法认为他的退出是为了抚养浅野长矩的遗子。 ↩ 冈林杢之助，名直之，是赤穗藩的重臣。大石内藏助等人为主君报仇后，冈林杢之助的兄长为了顾及世间的议论，强迫他切腹殉死。 ↩ 肥后是日本旧国名，位于现在的熊本县。 ↩ 唐土即中国，春秋时期晋国的豫让为了替主公智伯报仇，以漆涂身，吞炭成哑，以此改变面貌来刺杀赵襄子。 ↩ 高尾是京都市右京区的一处地方，爱宕山是位于京都市西北、上嵯峨北部的一座山，两处皆是赏红叶的胜地。 ↩ 岛原在京都市下京区西部，祗园是京都八坂神社的旧称，也指其附近地区。两处皆是京都有名的花街区。 ↩ 大石内藏助流连花街的期间自称为“大石浮”。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"烟草与魔鬼","slug":"烟草与魔鬼","date":"2022-06-21T04:22:19.000Z","updated":"2022-06-21T14:59:32.712Z","comments":true,"path":"2022/06/21/烟草与魔鬼/","link":"","permalink":"https://deltapains.github.io/2022/06/21/%E7%83%9F%E8%8D%89%E4%B8%8E%E9%AD%94%E9%AC%BC/","excerpt":"","text":"烟草与魔鬼 可是，我一直觉得这个传说有着更深的含义。魔鬼虽然没能得到牛贩子的身体和灵魂，却得以使烟草普及日本全国。因此，牛贩子的得救，同时伴随着堕落；同样，魔鬼的失败，同时也伴随着成功。魔鬼是不会白白吃亏的。当人们认为战胜诱惑的时候，却没想到自己也在某种意义上失败了。 烟草这种植物，本是日本所没有的。那么，它是何时舶来的呢？记载中的年代却并不一致。有的说是庆长[1]年间，有的说是天文年间，不过，到了庆长十年左右，已经到处都在栽培烟草。等到了文禄年间，吸烟大为流行，甚至出现了如下这首打油诗： 四无用，请君听，无用莫过禁烟令，劣钱屡禁仍通行，天皇纶音无人听，傲慢庸医不治病。[2] 那么，烟草又是经何人之手传入日本的？历史学家都说是西班牙人或葡萄牙人，但那并不是唯一的答案。此外，还有一个传说，即烟草是由魔鬼带来的。而且，那个魔鬼还是一位天主教神父（大约便是方济各[3]神父）万里迢迢带到日本的。 这么一说，天主教信徒也许会责备我诬蔑他们的神父。不过若让我说，这很可能是事实。原因在于，南蛮[4]的神到来的同时，南蛮的魔鬼也到来——引进西洋的善的同时，也引进了西洋的恶，这都是再自然不过的事。 不过，魔鬼是否真的带来了烟草，在下也没法保证。但阿那托尔·法朗士的书中写过，魔鬼曾经拿木樨草的花朵诱惑一个修道士。据此看来，魔鬼将烟草带入日本的事，便不能说纯属谣传。况且，即便这是个谣言，在某种意味上，或许意外地极其接近真实。出于这个念头，我决定写一篇关于烟草舶入日本的传说。 天文十八年，魔鬼变成一个跟随方济各·沙勿略神父布道的传教士，经过漫长的海路，安然无恙地抵达日本。他之所以能变成传教士，是因为那个传教士本人在阿妈港[5]上岸期间，他们乘坐的黑船没有发现，自顾开走了。魔鬼本来用尾巴卷在帆杠上，倒吊着身体偷偷窥探船上的动静，此时赶紧趁机变成那个传教士，每天侍奉方济各神父。不消说，他本就是位变身高手，在拜访浮士德博士时，甚至能变成身穿红衣的体面骑士，所以这点区区小事，对他根本不算什么。 可是，到了日本一看，魔鬼发现此处的景象，与他在西洋时读过的马可·波罗游记中所载的大相径庭。首先，游记中说，日本国到处黄金满地，可是他四处寻找，也没看到黄金。如此说来，只要自己用指甲搓搓十字架，把它变成黄金，肯定可以诱惑人。而且，游记中还说，日本人通过珍珠还是什么东西的力量，掌握了起死回生之法，这也是马可·波罗在撒谎。既然是谎言，那么只要自己往各处井中吐口唾沫，让恶疾流行，人们就会在痛苦中忘掉未来的天堂。魔鬼跟在方济各神父身后，一脸虔敬地四处观摩，偷偷想到上面的主意，独自露出了得意的微笑。 不过，唯独有一件事甚是棘手，即便神通广大的魔鬼也无计可施。那就是，方济各·沙勿略神父刚到日本，还未广泛布道，没有人信奉天主教。所以，魔鬼最需要的诱惑对象，还一个也没有。如此一来，便是魔鬼也困惑不已，先说眼下这无聊的时间，就不知道如何打发才好。 魔鬼苦思冥想，终于打算先种点园艺来消磨时间。他从西洋出发时，就在耳朵眼里塞进了五花八门的植物种子。至于土地，借一块附近的田地就行，没什么费事的。何况，方济各神父十分支持这个计划。当然，神父以为，跟随自己的这个传教士是打算把西洋的药草之类移植到日本。 魔鬼很快借来了犁锄农具，耐心地耕种起路边的田地。 那时正值初春，空中水汽氤氲，雾霭缭绕，从远处寺庙中，“硿——”地传来慵懒的钟声。那钟声如此悠闲，全不像魔鬼听惯的西洋教堂的钟声，响亮得震人心腑。可是，若是以为在这一派太平的风物中，魔鬼也会心情愉悦，那就大错特错了。 听到梵钟的声音，魔鬼比听到圣保罗教堂的钟声更加不快，皱着眉头，一个劲儿地犁地。这是因为，听着宁静悠然的钟声，沐浴着温暖和煦的阳光，心情便不可思议地松缓下来，结果既不想行善，也不想作恶。魔鬼本来最讨厌劳动，甚至到了因为手掌上没有老茧，而被伊凡的妹妹[6]指责的地步。他肯费这么大劲儿挥动锄头，完全是为了驱赶那一不留神就会进入体内的、令他变得有道德的瞌睡。 没过几天，魔鬼耕完了地，把耳朵里的种子撒在了田畦里。 几个月后，魔鬼播的种子发了芽，抽茎生长，到了这年夏末，宽阔的绿叶密密实实地遮住了田地。可是，这植物的名称是什么却无人知晓。即便方济各神父询问，魔鬼也只是嘻嘻笑着，不肯回答。 不久，植物的茎尖上开了簇簇花朵，花朵淡紫色，形状像漏斗。魔鬼因为付出了辛苦，看到花开十分欢喜。于是，每日早晚做完祷告后，他总要来到田里，一心一意地培育烟草。 有一天——适逢方济各神父外出传道，好几天不在——一个牛贩子牵着黄牛，从田地边上经过。他看到开满了紫色花的田地围栏中，一个身穿黑色修士服、戴着宽檐帽的南蛮传教士，正孜孜地捉叶子上的虫。牛贩子觉得那花朵实在罕见，不由得停下脚步，摘下斗笠，恭敬地向传教士打招呼。 “神父大人，这是什么花？” 传教士回过头来。他是个低鼻梁、小眼睛、看上去和蔼可亲的洋人。 “这个吗？” “是啊。” 洋人靠在围栏上，摇了摇头，然后，用生硬的日语说： “抱歉，这花的名字不能对人说。” “莫非，是方济各神父大人不让说吗？” “不，不是。” “那么，您告诉我吧。我最近也得到了方济各神父大人的教化，信奉天主教啦。” 牛贩子得意地指着自己的胸口，他的颈上果然挂着一个小小的黄铜十字架，在阳光下闪闪发亮。也许嫌它有些晃眼，传教士微微皱了皱眉，垂下眼睛，但马上又用比刚才更和蔼的口气说了一番话，也不知他是开玩笑，还是当真的。 “即便这样也不行哪。这是我们国家的规矩，不能告诉别人。要不，你自己猜吧。日本人很聪明，一定能猜对。猜对了的话，这块地里生长的东西，全部送给你。” 牛贩子大概认为传教士在调侃自己，他那被阳光晒得黝黑的脸上泛起了微笑，故意夸张地歪歪脑袋。 “是什么呢？一时间还真猜不出来。” “用不着今天就猜出来。给你三天时间，好好琢磨吧，请教别人也没关系。猜对了的话，我把这些全送给你。另外，我还送你红葡萄酒，或者，送你《地上乐园图》也可以。” 对方这么热情，牛贩子有点吃惊。 “那么，如果我猜不中，怎么办？” 传教士把帽子往脑后推了推，摆了摆手，笑了起来。他的笑声尖锐，像是乌鸦叫，让牛贩子有些意外。 “要是猜不对，你就给我点东西。这是赌注，猜对猜不对的赌注。猜对了的话，这些全都归你。” 说话的时候，不知不觉中，洋人的声音又变得和蔼可亲。 “好。那么，我也尽我所能，您要什么都可以。” “什么都可以吗？要这头牛也行？” “如果您要这头牛，现在就可以给您。” 牛贩子笑呵呵地抚摸着黄牛的额头，看起来，他一直以为这好脾气的传教士在同自己开玩笑。 “要是猜对了，这开花的草就归我了。” “好，好，我们一言为定。” “一言为定。我以主耶稣基督的圣名起誓。” 听到这句话，传教士的小眼睛闪闪发亮，满意地哼了两三声。然后，他左手叉腰，稍微挺起胸，右手抚摸着紫花。 “如果猜不对的话……我就要你的身体和灵魂。” 说着，洋人抡起右臂，摘下了帽子。乱蓬蓬的头发中，长着两支山羊角一样的角。牛贩子大惊失色，手里的斗笠掉落在地。也许是斜阳西下的缘故吧，田里的花叶一时间暗淡无光。就连牛似乎也在害怕什么，垂下了牛角，低沉地哼叫着。 “约定就是约定，你对我的约定也得算数。你已经以那个我不能说的名字起誓了，所以不准忘记！期限是三天。那么，再会。” 魔鬼殷勤的语调中含着讥讽，一边说着，一边还故意彬彬有礼地对牛贩子鞠了一躬。 牛贩子一不小心上了魔鬼的圈套，十分后悔。如此一来，他必定会被那个恶魔抓住，身体和灵魂都会在永不熄灭的烈火中焚烧。那他放弃之前的信仰接受洗礼，就没有意义了。 可是，他既然以主耶稣基督的圣名发过誓，就不能违背誓言。当然，若是方济各神父在，还能有个办法，不巧神父又外出了。于是，他三天三夜没有合眼，思索如何能将计就计，巧妙地挫败魔鬼。无论如何，必须弄清楚那植物的名字，可是，连方济各神父都不知道名字，还有谁会知道呢？ 终于，在约定期限即将结束的那个晚上，牛贩子又牵着黄牛，悄悄地来到传教士的房子旁。房子和田地连在一起，面对着大路。传教士像是已经睡下了，窗上没有灯光。虽然有月亮，但月光朦胧不清，静悄悄的田地里，紫色的花朵在昏暗中隐约可见。本来，牛贩子虽然想出了计策，但心里并没有底，好不容易偷偷潜来，看到这寂静的景象，不禁又害怕起来，真想索性回去算了。尤其一想到在那扇门后，那位长着山羊角的先生或许正在做着地狱的梦，牛贩子那拼命鼓起的勇气，又没出息地泄掉了。可是，想到要把身体和灵魂交给那个恶魔，这显然不是灰心泄气的时候。 于是，牛贩子一边祈祷圣母玛利亚的护佑，一边狠狠心，实施了预先安排好的计划。说是计划，其实并无什么特别，就是解开黄牛的缰绳，狠打一记牛屁股，把牛猛地赶进田地里。 黄牛屁股吃痛，一蹦老高，撞破了围栏，胡乱践踏起田里的植物。牛角接二连三地撞在房子的板壁上，再加上牛蹄声、吼叫声，搅动着夜晚的薄雾，闹腾得不可开交。这时，窗子打开，有人探出头来，昏暗中看不清面孔，但定是那个化身传教士的魔鬼无疑。也许是牛贩子的心情使然，他只觉得魔鬼头上的两支角，即便在夜晚，也看得清楚着呢。 “你这畜生，竟敢践踏我的烟草！” 魔鬼挥着手臂，用睡意蒙眬的声音怒吼着。可能刚刚入睡就被吵醒的缘故，他的脾气大得很。 可是，对藏在田地后窥探的牛贩子而言，魔鬼的这句话，却仿佛是上帝的声音一般。 “你这畜生，竟敢践踏我的烟草！” 像所有类似故事一样，接下来故事的发展极为圆满。牛贩子顺利说出了烟草的名称，赌赢了魔鬼。田地里生长的烟草全部归他所有。 可是，我一直觉得这个传说有着更深的含义。魔鬼虽然没能得到牛贩子的身体和灵魂，却得以使烟草普及日本全国。因此，牛贩子的得救，同时伴随着堕落；同样，魔鬼的失败，同时也伴随着成功。魔鬼是不会白白吃亏的。当人们认为战胜诱惑的时候，却没想到自己也在某种意义上失败了。 顺便简略说说魔鬼的下落。方济各神父回来后，依靠神圣五芒星的威力，终于把魔鬼赶出了这片土地。可是那之后，魔鬼依然化作传教士四处逡巡。有记载，在天主教堂建立的前后，他还屡次在京都出没。捉弄松永弹正的那位果心居士[7]，据说就是这个魔鬼。关于这件事拉夫卡迪奥·赫恩[8]先生曾经写过，在此恕不赘述。后来，丰臣、德川二人颁令禁遏外教，魔鬼起先还时有露面，最后终于彻底离开了日本。有关魔鬼消息的记载，大致到此为止。明治之后，他再度来到日本，但对此间的情形，我就一无所知了，实在遗憾得很。 作者：芥川龙之介（1916年10月） 译者：赵玉皎 内容来源网络,侵删 庆长、天文和文禄均为日本的战国时代至德川幕府时代的年号。庆长（1596—1615）是安土桃山末期至德川幕府初期的后阳成、后水尾天皇的年号。天文（1532—1555）是战国时代的后奈良天皇的年号。文禄（1592—1596）是安土桃山时代的后阳成天皇的年号。 ↩ 这是当时讽刺世态的一首打油诗，意思是，没有效用的事物有以下诸种：禁烟令，禁止使用劣质钱币的命令，武家政权下天皇的旨意，以及傲慢自大的医生的医术。 ↩ 方济各·沙勿略（1506—1552），最早来东方传教的西班牙天主教传教士，在十余年传教生涯中，涉足大半东亚地区，劝导三万多人受洗，去世后被教会列为圣徒，誉为“历史上最伟大的传教士”。 ↩ 南蛮本是日本近世对吕宋、爪哇等南洋诸岛的称呼，后来引申为经南洋来到日本的欧洲（主要指西班牙、葡萄牙）人和物品。南蛮的神即天主，南蛮宗即天主教，南蛮寺即天主教堂。 ↩ 即我国的澳门。因此地有妈祖庙的缘故，也被称为阿妈港。 ↩ 俄国文豪托尔斯泰所著童话《傻瓜伊凡》中，伊凡的妹妹为了防止不工作的人骗吃喝，会摸一摸到家里吃饭的人的手。魔鬼的手光滑细嫩，伊凡的妹妹遂让他在大家吃完后才能吃剩饭。 ↩ 松永弹正即松永久秀（1510—1577），日本战国时代的武将，因任官为弹正少弼，通称松永弹正。果心居士（生卒年不详）是当时的幻术师，据传曾经在织田信长、丰臣秀吉、明智光秀等战国大将面前表演过幻术。据说，松永弹正要求他表演，于是四周变得一片幽暗，一名女子现身松永面前，向他喃喃低语，松永定睛一看，竟是自己亡故多年的妻子，不觉毛骨悚然。 ↩ 即小泉八云（1850—1904），日籍英裔作家、学者。本名拉夫卡迪奥·赫恩（Lafcadio Hearn），生于希腊，成长于英法，19岁赴美国，成为新闻记者。1890年来到日本，于大学中教授英语和英国文学，娶日本女子小泉节子为妻，入日本籍。小泉八云的著作包括纪行文、随笔、小说，尤以怪谈文学成就斐然。在他所著《日本杂记》中，记载有果心居士的故事。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"卖火柴的小女孩","slug":"卖火柴的小女孩","date":"2022-06-21T03:50:46.000Z","updated":"2022-06-27T11:27:38.178Z","comments":true,"path":"2022/06/21/卖火柴的小女孩/","link":"","permalink":"https://deltapains.github.io/2022/06/21/%E5%8D%96%E7%81%AB%E6%9F%B4%E7%9A%84%E5%B0%8F%E5%A5%B3%E5%AD%A9/","excerpt":"","text":"卖火柴的小女孩 有个好心人说：“她的火柴也救不了她！” 这是一个十分寒冷的冬天，雪下得越来越大，夜晚差不多都要被冻僵了。除夕就在这天晚上蔓延开去，这是个喧闹的夜晚，人们的心情随着新年的到来显得很愉快。这时候，大街上走来了一个穿着破烂衣服的小女孩，她的脚上竟然没有穿鞋。 小女孩本来是穿着鞋出来的，那是一双她母亲的又大又宽的鞋子，她穿在脚上就像踏在船上一样。就在她急急忙忙穿过大马路的时候，突然，飞奔来了几辆大马车，她来不及躲避，左脚一只鞋子就这样被弄掉了。她仔细地找呀找，就是找不回来，这可是她母亲的鞋子啊！她不敢丢失，但现在却被她弄丢了，她很担心，也很伤心。至于右脚上的那一只鞋子，是被马路对面的一个少年捡走了。那个少年嘻嘻地对着小女孩说，这个鞋子用处可大了，可以做他后代们的大摇篮。 小女孩更伤心了，连跟她年龄一样大的少年都来欺侮她。她只好忍受着寒冷，光着小脚踏在积满了雪的大马路上。她的小脚现在被冰冷的雪冻伤了，小脚里的血液都变成淤黑了，皮肤一片紫色。 小女孩哆哆嗦嗦地走在大街上，在她那破烂的口袋里，厚厚的纸把火柴包了一层又一层，她小心地用双手抱着那个破烂的口袋，生怕一不小心就漏掉了几盒火柴。小女孩从这条街走到那条街，街上行人很少，因为今晚是除夕夜，别人都是一家人团团圆圆地围在大火炉边吃团圆饭呢！没有人买她的火柴，哪怕是一根，她今天没赚到一分钱，这个可怜的小女孩！ 天呐！现在这个又累又饿又冷的小女孩还在大雪厚积的大街上徘徊着，她不敢回家，她可是一根火柴都没有卖掉呀！飘飘扬扬的鹅毛大雪在不停地下着，小女孩一个人孤单单地在大街上走着，大雪压在她那头美丽的长发上，她显得更加秀丽了。 但是她不会去想这些，她想到的是口袋里还没有卖出的火柴，火柴有多少，她的心思就有多少。走着走着，她看到了大街两旁的橱窗，橱窗里面都是明亮的灯光，灯光借着窗户射到了大街上。烤鹅的香气也随着灯光一起跑了出来，小女孩站在大街上很小心地闻了闻已经飘到了大街上的香味。 但是，香味都从她的鼻子前面溜走了，她很着急，她什么都没有嗅到。不过，她还是能够感觉到好吃的东西的气味。她看了看四周，还是一个人也没有，她想，没错，今晚是除夕夜，谁会出来逛这个大雪纷飞的夜晚呢？ 小女孩在两幢豪华的大房子之间的偏僻角落蹲了下来。她是抱着脚蹲下去的，她认为这是个最偏僻的角落，冷风找不到她。但她没想到，这个地方同样冷得要命。她哆哆嗦嗦地抱着身子，把一双冻伤的小脚藏在了她那破烂的衣服下面，她那个样子，极像一只受伤蜷曲的小刺猬。 但是，无论她怎样藏起幼小的身体都无济于事，天气实在太冷了，每个地方都一样。在这个时候，她想到了她的家，家里也跟她的衣服一样破烂，说不定现在她的父亲和母亲也躲在屋里的角落，抱着头，哈着气呢！她的父亲是个很凶恶的人，她现在还不敢回去，回去的话肯定要挨打，因为她没有赚到一分钱。 此时此刻，她的整个身体被无情的大雪冻得快要没有了知觉。她摸了摸包在破烂口袋里的那些火柴，她想到了这些火柴也跟她一样很冷的。 她的小手快要冻僵了，她多么渴望有一点点火焰来温暖她的手啊！她又情不自禁地摸了摸破烂衣服里面包着的火柴，她终于拿出了宝贵的一根小火柴，“嗤”的一声，她在墙壁上轻轻一擦，火柴燃烧了起来，小女孩看到红红的火焰腾升而起，好像一面火红的镜子，她立即感到无比的温暖。 她透过火柴这面镜子，看到了一个宽敞的客厅，墙边有一个大大的壁炉，壁炉里的火熊熊燃起，她看到了那团大火正要向她迎面扑来，这团大火汹涌得可以把她烧为灰烬。而她现在实在太冷了，冷得就像一块冰，她奋不顾身地扑了上去，还伸出小手去抓那团火，但是还没等她抓到那团大火，她的火柴已经烧完了，风雪一吹，火柴灰随风而去。 这时，宽敞的客厅、大大的壁炉、熊熊的烈火都随着燃尽的火柴消失了，她手上什么东西也没有，寒冷又一次把她包围住了。她又开始哆嗦起来，而且比以前更冷。 小女孩不甘心，她又鼓足了勇气，从破烂的衣服里颤抖地掏出了一根瘦弱的火柴，用两只哆嗦的小手举着小火柴凑近了墙壁，又在上面轻轻一擦，她先听到一阵悦耳的“嗤嗤”声，然后火柴又被擦着了，微弱的火光把小女孩的周围照亮了。 她感觉四周都温暖了起来，仿佛回到了夏天，她通过火焰又看到了一些奇妙的事情，她眼前的墙壁现在透明了起来，她现在看到的是一个要多大就有多大的厨房，小女孩整整有一天没吃到东西了，她太饿了，她的肚子在隐隐作痛，她睁大了眼睛，她看到了厨房里摆着一个很大的餐桌，桌子上还压着一块又白又干净的桌布，桌上放了很多好吃的，什么葡萄、雪梨、苹果、桃子、杨梅等数不清的一大堆水果，那几个特大的碗里放了很多烤鸭、烤鹅、烧鸡。 她看得着了迷，两只眼睛睁得大大的，那只烧鸡肥得流油，以至于它在桌布上每走一步，都会留下一个十分明显的鸡爪印，那可都是十分香美的油啊！它太大了，大得把插在它背上的刀叉都掩盖了，它一站起来，小女孩都看不见它背上的刀叉了，它笑吟吟地向小女孩走来，还有几步的距离——突然，火柴又烧完了。 小女孩的口水还没流到肚子里面去，就生硬地卡在喉咙里，她用手去抓那只烧鸡，然而抓到的是一堵又大又冷的墙。 小女孩又从破烂衣服里面颤颤抖抖地掏出了一根火柴，在墙壁上“嗤”的一声擦燃了。这次她一眼就看到了一棵又高又大而且特别漂亮的圣诞树，她很高兴走到树下，缠绕在圣诞树上的小蜡烛们一个比一个亮，她觉得这棵高大的圣诞树是世界上最美最大的，因为树顶上正挂着弯弯的月亮呢！还有一些星星藏在树里面一闪一闪的，很好玩，蜡烛们都飞了起来，飞向天空，天越来越明亮。 小女孩看得眼花缭乱，她睁着大大的眼睛抬头望天，一片片圣洁之光照在了她的脸上，照在了她单薄的身影上，小女孩感到无比幸福，天上的星星都在朝她眨着眼睛，一副很淘气的样子。突然，天那边不小心掉下了一颗小小的星星，那颗小小的星星从天的那边快速地向天的这边滑落了过来，谁也挡不住。小女孩叹了一口气，因为她也帮不了那颗小星星，她自言自语地说：“真可怜，又有一个生命就要结束了。” 她想起了慈祥的奶奶，奶奶活着的时候，对她可好了，她是世界上最疼爱小女孩的人，但是奶奶已经住到天堂上去了。她一直想去那个遥远的天堂，那里有一个最疼她的人，那就是她的奶奶，奶奶生前曾告诉过她：当天上一颗星星滑落下来的时候，肯定又有一个生命住到天堂里去了。 小女孩太想她的奶奶了，她真想马上见到她奶奶，她飞快地又掏出一根火柴，在墙壁上狠狠地擦了一下，又是“嗤”的一声，火柴又被擦燃了。 小女孩发现这根火柴比前面三根火柴都要亮，小女孩能看得到的地方都被照亮了，她那个慈祥的奶奶从遥远的天堂里走来，奶奶带着微笑出现在她的面前，小女孩高兴得差点跳了起来。 她大声地喊道：“奶奶！你怎么到现在才来看我呀？你不知道我一个人是多么孤单，这个世界上真是太冷了，我真的受不了，求求你，我的奶奶！请让我跟你在一起吧！我要离开这个世界，我要和你在一起，你要知道，这根小小的火柴马上就要熄灭了，我就什么都没有了，大大的壁炉、肥大的烧鸡、高大的圣诞树以及慈祥的您，很快的什么都没有了，你快把我带走吧！” 小女孩伸出了双手去抱奶奶，奶奶只是微笑着看着她，风一吹，火柴又灭了。小女孩急了，她拼命地把破烂口袋里的全部火柴都拿了出来，不断地在墙壁上猛擦狠划，墙壁都被火柴擦热了，火柴一根根地燃烧了起来，她的奶奶一下子变得无比高大起来，她的微笑是那样慈祥、和蔼、可亲。小女孩太高兴了，因为奶奶伸出了温暖的双手把她抱了起来，小女孩被奶奶抱入了怀里，两个人微笑着向那没有饥饿、没有寒冷、没有痛苦、没有悲伤的天堂走去，转眼间就不见了。 当太阳升起的时候，已经不是那个寒冷的除夕夜了，这是新年的第一天，天气暖和起来，大街上已经有些人出来走动了。那个穿着破破烂烂、光着小脚的卖火柴的小女孩，此时此刻面带微笑坐在了那个冰雪还没有融化的墙角边。她的微笑已经冻僵了，除夕夜的时候，她被飘飘扬扬的鹅毛大雪冻死在那两幢豪华大房子之间的偏僻墙角边，她全身一片雪白，她手上剩下的那一根火柴也是白的。 有个好心人说：“她的火柴也救不了她！” 然而除了卖火柴的小女孩外，没有人知道她在除夕夜擦燃火柴看到的一切美好的东西。","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"童话","slug":"童话","permalink":"https://deltapains.github.io/tags/%E7%AB%A5%E8%AF%9D/"},{"name":"安徒生","slug":"安徒生","permalink":"https://deltapains.github.io/tags/%E5%AE%89%E5%BE%92%E7%94%9F/"},{"name":"丹麦作家","slug":"丹麦作家","permalink":"https://deltapains.github.io/tags/%E4%B8%B9%E9%BA%A6%E4%BD%9C%E5%AE%B6/"}]},{"title":"手绢","slug":"手绢","date":"2022-06-20T14:44:48.000Z","updated":"2022-06-20T15:48:12.321Z","comments":true,"path":"2022/06/20/手绢/","link":"","permalink":"https://deltapains.github.io/2022/06/20/%E6%89%8B%E7%BB%A2/","excerpt":"","text":"手绢 当对于最普通的感情，演员发现了一个恰如其分的表达方法，并通过此种方法获得成功时，他往往不会问是否合时宜，就动辄使用此种方法。一方面是因为采用此方法最为轻松，一方面则是由于曾经因此获得成功。但这就是“类型化手法”。 东京帝国大学法科教授长谷川谨造先生坐在檐廊的藤椅上，读着斯特林堡的《表演法》。 先生的专业是殖民政策研究，因此，说到他读斯特林堡，读者或许会略觉唐突。可是，先生不仅是学者，也是颇有令名的教育家，即便不是专业研究所必要的书，只要在某种意义上与现代学生的思想和感情有关，先生闲暇时也必定会浏览一番。先生兼任一所高等专科学校的校长，学生们正热衷读奥斯卡·王尔德，仅仅因为这一理由，最近，他便不辞辛苦地读了王尔德的《深渊书简》和《意向》。先生的性格既然如此，那他读论述欧洲近代戏剧和演员的书，也就没什么奇怪了。先生熏陶的学生中，不仅有人写易卜生、斯特林堡乃至梅特林克的评论，甚至还不乏有志青年，想要追寻这些近代戏剧家的足迹，将剧作当成自己一生的事业。 先生读完立意颖异的一章，将黄布封面的书放在膝盖上，漫然瞥了一眼檐廊上挂着的岐阜灯笼[1]。不可思议的是，如此一来，先生的思绪便离开了斯特林堡，与夫人一起去买岐阜灯笼的往事涌上心头。先生留学期间在美国结婚，夫人当然是美国人。不过，夫人对日本、日本人的热爱，与先生毫无二致，尤其是夫人十分喜爱日本精致的美术工艺品。将岐阜灯笼挂在檐廊上，与其说是先生的爱好，莫如说从中夫人的日本趣味可见一斑。 先生每次放下书本，都会想到夫人和岐阜灯笼，以及灯笼所代表的日本文明。先生相信，最近五十年间，日本文明在物质方面显示出相当显著的进步，但在精神方面，却几乎看不到什么像样的进步。不仅如此，某种意义上，甚至可以说在堕落。那么，现代思想家的当务之急，就是寻求该如何挽救这种堕落。先生断定，为此，除了日本固有的武士道之外别无他途。武士道决不应被视为狭隘的岛国国民道德，相反，在武士道中，甚至存在着与欧美各国的基督教精神相一致的东西。若能通过武士道来认知现代日本思潮的趋势，那不仅对日本的精神文明有所贡献，进而对欧美各国民众与日本民众的相互理解也大有裨益，或许还可以促进国际和平。——先生平日一直希望，在此种意义上，自己成为架在东西方间的桥梁。对先生而言，意识到夫人与岐阜灯笼以及灯笼所代表的日本文明这三者间保有和谐，绝非不愉快的事。 不过，重复品味了几次这种满足之后，先生察觉到自己在阅读中，思想渐渐偏离了斯特林堡。于是，他稍显心烦地摇摇头，视线移回到密密的铅字上，认真读了起来。他读的正好是这么一段话： 当对于最普通的感情，演员发现了一个恰如其分的表达方法，并通过此种方法获得成功时，他往往不会问是否合时宜，就动辄使用此种方法。一方面是因为采用此方法最为轻松，一方面则是由于曾经因此获得成功。但这就是“类型化手法”。 先生一向与艺术，尤其是戏剧风马牛不相及。即便日本的戏剧，迄今为止他也只看过屈指可数的几次。曾经，有一个学生写的小说中，出现了“梅幸”这个名字，向来以博闻强记自负的先生，却唯独不知道这名字是何意。于是，先生趁便叫来这个学生，问道： “梅幸是什么？ “您说……梅幸？梅幸是丸之内的帝国剧院的专属演员，这一阵子在《太阁记》第十场中扮演‘阿操’这个角色哩[2]。” 穿着小仓裙裤的学生恭敬答道。所以，先生对于斯特林堡以简劲的笔调加以评论的各种表演方法，完全说不出自己的意见。他只能联想起留学期间在西方看过的戏剧，产生几分兴趣。这与中学英语教师为了搜寻惯用语而去读萧伯纳的剧本，并没有多大差别。不过，纵然是勉勉强强的兴趣，毕竟也算是兴趣。 檐廊的天花板上悬挂着尚未点亮的岐阜灯笼，长谷川谨造先生在藤椅上读着斯特林堡的《表演法》。我只要写下这幅场景，读者大约很容易想象，那是一个何等悠长的初夏午后。但这决不是说先生无所事事、百无聊赖，若有人如此解释，便是故意曲解，误会我在嘲讽先生。——现在，连斯特林堡，先生也不得不暂且放下，因为女佣忽然报告有客来访，打扰了他的清兴。看来，无论白昼多么悠长，世人却是不把先生累坏，便不肯罢休。 先生放下书，瞥了一眼女佣拿来的小小名片，象牙纸上笔画纤细地写着“西山笃子”。好像并不认识这个人。交际广阔的先生从藤椅上站起，又慎重地回想了一遍头脑中的姓名簿，但记忆中依然没有这个人浮现出来。于是，先生把名片夹在书里，把书放在藤椅上，一边有点不安地整理着平纹绸单衣的前襟，一边又瞟了一眼头顶的岐阜灯笼。说起来，比起等待主人的客人来，让客人等待的主人往往更加心焦，这大概是人之常情。况且先生一向严谨，纵然不是像今天这样面对未知的女客，他也是一样。 片刻之后，先生估摸着时间，打开客室的门走了进去，随即放开握着的门把手。与此同时，坐在椅子上的一位四十上下的妇人也站起身来。客人身穿超出了先生辨别范围的、优雅的铁青色单衣，罩着黑罗纱外褂，胸前细细的衣缝处缀着一个翡翠带扣，带扣的菱形纹样清新鲜明。妇人梳的是圆髻，即便对这些琐事全不在意的先生也一见便知。她长着日本人特有的圆脸，琥珀色的皮肤，看上去是一位贤妻良母。先生一瞥之下，便觉得这位客人似曾相识。 “我是长谷川。” 先生和蔼地颔首致意。他想，如此一来，如果以前曾经见过，对方就会先说出来。 “我是西山宪一郎的母亲。” 妇人声音清晰地自报身份，恭敬地鞠躬还礼。 先生记得西山宪一郎，那是写易卜生、斯特林堡评论的学生之一，专业好像是德国法律，进入大学之后，经常向先生请教思想问题。今年春天，西山宪一郎罹患腹膜炎，住进了大学医院，先生也曾顺便去探望过一两次。先生觉得这位妇人似曾相识，并非出于偶然。那位神采奕奕的浓眉青年，和眼前的妇人惊人地相似，正如俗语说的“一个模子印出来似的”。 “哦，西山君的……这样啊。” 先生点着头，指了指小桌对面的椅子。 “您请坐。” 妇人先为突然来访致歉，又礼貌地道谢，才坐到先生指的椅子上，顺势从袖兜里取出一块白色的东西，好像是手绢。先生见状，赶紧请她用桌上的朝鲜团扇，自己也坐到对面椅子上。 “府上真气派啊。” 妇人稍有些刻意地环顾室内。 “哪里，只是大一些，全不足道。” 这种应酬是先生谙熟的，女佣端来凉茶，先生放到客人面前，立刻将话题转到了对方身上。 “西山君怎样了？病好些了吧？” “是。” 妇人端正地将双手叠放在膝上，稍稍停顿了一下，然后静静开口，语调依然沉稳而流利。 “实际上，今天我正是为了小儿的事才来府上拜访。他终于过世了。他活着的时候，蒙先生多方照料……” 这时，先生正好将红茶的茶碗端向口边。他以为妇人不端茶碗是出于客气，心想与其多费唇舌劝客人用茶，不如自己率先喝茶更好些。可是，茶碗还没有碰到先生柔软的髭须，妇人的话突然在他耳边震响。这茶是喝，还是不喝？这一念头完全独立于青年的死，一瞬间扰乱了先生的心绪。可是，已经端起来的茶碗，总不能永远端着不动。先生狠狠心，猛地喝了半碗茶，微微皱着眉，声音沉重地“啊”了一声。 “小儿在医院期间，经常念叨先生，所以虽然知道您一定很忙，我还是前来打扰，除了告诉您小儿的事，再就是向您道谢……” “哪里，实不敢当。” 先生放下茶碗，拿起涂了青蜡的团扇，恻然说道： “终于还是回天无力啊。正是前途无量的年龄……我很久没有医院那边的消息，一直以为大概已经痊愈了……是什么时候的事？” “昨天正好是头七。” “是在医院里过世的？” “是的。” “唉，真意外。” “无论如何，我们能做的事，都已经尽力了，所以只能认命。到了这个地步，也不能再抱怨什么了。” 两人交谈的时候，先生发现了一个意外的事实。那就是，妇人的态度和举止，完全不像在谈论自己孩子的死。她的眼中并没有泪水，声音如常，甚至嘴角还浮现出微笑。若是不听谈话的内容，仅仅看外表的话，谁都会以为妇人只是在闲聊些家常话。先生觉得难以理解。 从前，先生在柏林留学的时候，如今的德皇威廉二世的父亲威廉一世驾崩。先生是在一家熟识的咖啡店里听到这个讣闻的，当然，他只是寻常地感慨了一下，便像平时一样，将手杖夹在肋下，精神饱满地回住处了。可是当他一打开门，房东家的两个孩子便一边一个扑上来，抱住先生的脖子，哇哇大哭起来。一个是十二岁的女孩，穿着茶色夹克衫，一个是九岁的男孩，穿着藏青色短裤。先生不明所以，但他最疼爱孩子，忙抚摸着两个孩子色泽明亮的头发，连连安慰“不哭，不哭”。可是，孩子们怎么也止不住哭声，过了好一会儿，才抽抽搭搭地说： “陛下爷爷去世了！” 先生大为不解，一国元首的死居然能让小孩子这么悲伤。这不能仅仅认为是皇室与民众的关系的问题。自从来到西方，西洋人冲动的感情数次使先生有所触动，而这一次经历，更加令身为日本人、且是武士道信徒的先生震惊。至今，先生仍无法忘怀当时惊讶与同情相交织的心情。——而此时恰恰相反，眼前的妇人没有落泪，先生的不解实不亚于当年。 在这个发现之后，没过一会儿，先生又有了第二个发现。 主客的话题从对过世青年的追忆，说到日常生活的细节，然后，又回到了原来的怀念主题。就在这时，先生手中的朝鲜团扇一滑，啪地落在了拼木地板上。谈话当然没有急切到刻不容缓的程度，于是先生将上半身探到椅子前，把手伸向地板。团扇落在小桌下，就在穿着室内鞋的妇人的白布袜旁边。 这时，先生的目光偶然看到了妇人的膝盖，她的手放在膝盖上，手里握着手绢。当然，仅仅如此，并不算什么发现，可是，先生察觉到妇人的手正在剧烈地颤抖，也许她想极力抑制激动的情绪。她的双手一边颤抖，一边紧紧地攥着膝盖上的手绢，几乎要把手绢撕裂。皱巴巴的丝绸手绢攥在妇人柔韧的手指间，仿佛被微风吹拂似的，绣花的边缘在微微抖动。——妇人脸上在微笑，但其实从刚才起，她的全身都在哭泣。 先生拾起团扇，抬起头来，他的脸上露出一种前所未有的表情。那是看到了不该看到的事物的虔敬之心，以及意识到此种心情而带来的满足感，这两种情绪经过少许粉饰夸张之后，形成了一种极为复杂的表情。 “唉，虽然我没有孩子，但非常理解您的心痛。” 先生像看某种耀眼的东西似的，稍稍夸张地仰起脖颈，用低沉而饱含感情的声音说道。 “非常感谢您。事到如今，再说什么，都已经无法挽回了……” 妇人略略低头致意，表情开朗的脸上依然漾着端庄大方的微笑。 两小时后，先生洗过澡，用罢晚餐，吃过了餐后的樱桃，又舒舒服服地坐到了檐廊的藤椅上。 悠长夏日的黄昏，空中久久地浮动着微光，宽阔的檐廊上，玻璃窗大开着，天色并不容易黑沉下来。先生坐在微明之中，将左膝交叠在右膝之上，头靠在藤椅背上，望着岐阜灯笼的红流苏出神。斯特林堡的那本书拿在手上，却一页没有读。这也难怪，先生的头脑中还满满的都是西山笃子女士那充满勇气的举止。 晚餐时，先生将事情的来龙去脉告诉了夫人，并称赞那是日本女性的武士道。夫人热爱日本和日本人，听了这番话，自然心生同情。先生见夫人认真地倾听，感到很满意。夫人、下午的妇人，以及岐阜灯笼——如今，这三者在某种伦理背景下，浮现在先生的意识中。 先生沉浸在幸福的回想中，不知道过了多久，他忽然想起有家杂志向自己约稿。那杂志就《给现代青年的书》这一题目，向各界大家们征求道德上的意见。就以今天的事情为材料，写一篇感想寄过去吧。这么想着，先生搔了搔头。 先生搔头的手，本来是拿着书的。先生察觉到自己一直没理会那本书，于是循着先前放进去的名片，翻开了读到的那一页。正好这时女佣过来点亮了头上的岐阜灯笼，密密的铅字读来也就不费劲了。先生漫不经心地将视线落到书页上，斯特林堡如此写道： 我年轻的时候，听人说过海贝尔克夫人的手绢的故事，那大概是从巴黎传出来的——就是脸上微笑、手却将手绢撕成两半的双重演技。现在，我们称那为“习气”…… 先生把书放到膝盖上。书是敞开的，西山笃子的名片还放在书页的正中间。可是，先生思考的已经不再是那位妇人，而且，也不是夫人或日本文明。先生思索的是那试图破坏这三者间的稳定和谐的、来历不明的东西。斯特林堡所指责的表演法，与实践道德上的问题当然不同。可是，从刚才那段话获得的暗示中，有某种东西扰乱了先生沐浴后的悠闲心情。武士道与类型化表演…… 先生不快地连连摇头，又抬起眼睛，一动不动地望着描绘着秋草图案、明亮的岐阜灯笼。 作者：芥川龙之介（1916年9月） 译者：赵玉皎 内容来源网络,侵删 【译者解说】 《手绢》是以新渡户稻造（1862—1933）为原型创作的一篇探讨武士道的小说。芥川在给友人的信中说“作新渡户一篇予《中央公论》，希望社会反响不至令人不快”（1916年9月25日 致秦丰吉书简）。新渡户稻造是日本近代有名的教育家、思想家和农学家，出身士族，留学德国、美国，深谙西方文化，并娶美国女子为妻。1899年他用英语写出著名的《武士道》（Bushido: The Soul of Japan），向西方介绍日本传统的武士道思想。本文中的长谷川教授试图以武士道精神来挽救现代日本的思想堕落，对女士忍耐失子之痛的行为深为感动，认为是“日本女性的武士道”。但随后读到斯特林堡书中论及的类型化表演法，内心中产生了动摇。武士道与类型化表演，二者中或许有某种共通的东西，扰乱了先生纯粹的感动。这是芥川试图进行文明批评的作品，对武士道以及包含武士道的封建观念进行了反思与讽刺。 日本岐阜县岐阜市特产的灯笼，为日本有名的传统工艺品。通常为椭圆形吊灯，在细骨上张以美浓和纸等薄纸，绘有美丽图案。 ↩ 《太阁记》是以丰臣秀吉为主人公的戏剧。“太阁”本是对摄政大臣或太政大臣的敬称，尤特指丰臣秀吉。尾上梅幸是一个歌舞伎演员世家的称号，此处的梅幸是第六代尾上梅幸（1870—1934），是男性旦角演员，在太阁记中扮演武将武智光秀（即历史上的明智光秀）的妻子阿操夫人。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"山药粥","slug":"山药粥","date":"2022-06-20T03:31:56.000Z","updated":"2022-06-20T07:57:43.766Z","comments":true,"path":"2022/06/20/山药粥/","link":"","permalink":"https://deltapains.github.io/2022/06/20/%E5%B1%B1%E8%8D%AF%E7%B2%A5/","excerpt":"","text":"山药粥 有时候，人们会为了不知能否实现的愿望，献出自己的一生。有人会嘲笑这种痴傻，可嘲笑者自己也不过是待在人生路边的旁观者罢了。 可是，一个卑微的、被世间迫害的小人物被人轻易满足自己多年以来的愿望，随之而来的恐怕只有幻灭感… 约摸是元庆末年、仁和[1]初年时的事了，反正不管在哪个年代，对本篇故事并没有多少妨碍。读者只要知道遥远往昔的那个平安朝是故事的背景便足够——当时，在侍奉摄政大臣藤原基经的侍从中，有某位五品[2]。 在下并不想称他为“某位”，也想弄清楚他姓甚名谁、来自何方，不巧古书上全无记载，大概他只是个不值一记的平庸之辈吧。看来古书的著者对庸人凡事无甚兴趣，这一点上，他们与日本的自然派作家[3]大相径庭。原来王朝时代的小说家并非有闲之人，这倒是出人意料。总之，在摄政大臣藤原基经的侍从中有某位五品，乃是本篇的主人公。 五品其貌不扬。他身材矮小，鼻子红通通的，眼角耷拉着，髭须自然是稀稀拉拉，脸颊削瘦，下巴颏又异常窄小，嘴唇嘛……若是一一道来，简直没完没了。总之，我们这位五品的相貌便是这么一无是处，全不成个模样。 五品是何时、因何种缘故来侍奉基经大臣的，无人知晓。不过确凿无疑的是，从老早以前，他就穿一件褪了色的袍子、戴一顶瘪瘪的乌帽，不厌其烦地每天做着同样的差事。结果，现在任是让谁来说，都想象不出五品曾经年轻过（五品已四十开外）。仿佛他一生下来，就有这般寒颤颤的红鼻头、稀拉拉的胡须，吹着朱雀大街上的凉风。在无意识中，上至主公基经，下至放牛的童儿，在无意识中都对此深信不疑。 五品既是这般模样，周围人对他的态度自然毋庸多说了。侍从官舍中的同僚们对五品全不在意，仿佛他还不如一只苍蝇。位阶低于五品的侍从，不管有无官品，共有将近二十人，眼见五品出出进进，他们只管漠然以对，态度之冷淡令人诧异。便是五品有所吩咐时，他们也照样闲聊天，决不会停嘴。对他们来说，就像看不见空气一样，五品在他们眼里根本不存在。下级侍从尚且如此，别当、舍监等长官们对五品不瞅不睬，更是理所当然了。对于五品，他们在冷淡的表情底下，隐藏着孩子般无意识的恶意，不管吩咐什么，都用手势一挥了事。但人类之所以需要语言，并非出于偶然，单靠手势无法表达的情形，自然时而有之。此种情况下，他们便归结为皆因五品的悟性不足所致。因此，当五品不能领会时，他们便盯着五品，从他歪扭扭的软乌帽，到破旧的稻草鞋，上看下看，打量千遍万遍，末了鼻子里嗤笑一声，拂袖而去。即便如此，五品也并不气恼。他就是这么怯懦软弱，甚至感觉不到这所有的不公平。 可是，同僚侍从们得寸进尺地戏弄他。年纪大的同僚拿他不体面的相貌当噱头，讲些陈词滥调的俏皮话，年轻的同僚也趁机轻嘴薄舌、插科打诨。他们在五品面前评论他的鼻头胡须、乌帽官袍，说个没完。这还不算，就连五六年前已经和五品分开的“地包天”媳妇，以及传说和媳妇有染的酒鬼和尚，都屡屡成为话题。更有甚者，他们还干出不少恶劣的恶作剧，这里无法一一列举。比如他们喝掉五品竹筒里的酒，在里面换上尿，仅举此一例，余下的可想而知。 不过，对这些揶揄嘲弄，五品却全无感觉，至少在旁人看来，他像是全无感觉。无论人家说什么，五品都神色不变，默默抚摸着稀拉拉的胡须，若无其事地该干吗干吗。唯有在同僚的恶作剧太过分时，比如把纸片粘到他发髻上、草鞋系在他刀鞘上之类，他会堆起笑脸——其实到底是哭是笑，也看不分明——说，“休要如此啊，诸位兄台”。看到他的模样、听到他的声音的人，一时间都会被一种怜悯感打动（被他们欺负的绝不止红鼻五品一人，他们所不知道的某人——为数众多的某人，借着五品的模样与声音，来谴责他们的无情）。此种感觉尽管朦朦胧胧，但一瞬间确实渗入了他们的心里。不过，能够把这一瞬间的心情长久保持下去的人，就极其稀少了。 在这极少数人中，有一个尚无官品的侍从。他来自丹波国[4]，是个鼻子下刚刚长出柔软茸毛的青年。当然，青年一开始也像众人一样，毫无理由地看不起红鼻五品。可是有一天他碰巧听见了“休要如此啊，诸位兄台”，这声音在他头脑里萦绕不去。那之后，在青年眼里五品和从前判若两人。从五品那营养不足、面色苍黄、木讷迟钝的脸上，能够看到一个为世间迫害而哭泣的“人”。每当这位尚无官品的侍从思考五品的问题时，他便感觉世间万物骤然暴露出低劣下作的本质。与此同时，那霜打般的红鼻子、稀疏可数的胡须，却给他心里带来一丝安慰…… 但这想法仅限于他一人。除此之外，五品依然在周围人的轻蔑中，继续过着狗一般的生活。先说，他连一件像样的衣裳都没有。他有一件灰蓝袍子，一条同色的宽腿袴，都褪了色，变得蓝不蓝、青不青。袍子倒还罢了，只不过肩膀处塌了些，圆纽的带子和菊花襻变了色，宽腿袴的下裾却已经破碎得不成样子。宽腿袴底下没有穿衬裤，时而露出瘦腿来，看到这番光景，即便嘴巴不刻薄的同僚，也觉得他再寒碜不过，活像拉着落魄公卿破车的瘦牛一般。此外，他的佩刀也不成个体统，刀柄上的贴金褪了色，刀鞘上的黑漆也斑驳剥落。五品便顶着那个红鼻头，踢踢踏踏地拖着草鞋，原本腰板就不直，大冷天里更是拱肩缩背，他迈着小碎步，眼馋似的东张张西望望。就凭这副尊容，难怪连过路的商贩都瞧不起他。实际上，还真就发生了这么一件事。 那天，五品要去神泉苑，路过三条坊门时，看到五六个孩童围在路边。五品心想或许他们在打陀螺，就从后面瞥了一眼，谁知他们在一只迷路的狮子狗颈上拴了绳子，正抽打着玩呢。五品生性胆小，以前纵然同情什么，顾忌着别人，从来没敢付诸行动。但这一次他看对方是些孩童，遂鼓起了几分勇气，努力做出笑脸，拍拍领头孩子的肩膀，说道：“喏，你们就饶过它吧。就算是只狗，挨打也会疼的哪。”那孩子回过头来，翻着白眼，轻蔑地打量五品，那神气和上司在五品不能领会他意图时的表情，恰恰如出一辙。“要你多管闲事！”孩子退后一步，傲慢地撇着嘴，“你这个红鼻头！”听了这话，五品仿佛被打了一记耳光，但他决不是因为听了恶言恶语感到恼火，而是因为自己多嘴多舌，丢人现眼，觉得羞愧难当。他苦笑着掩饰住自己的尴尬，默默地朝神泉苑方向走去。身后，六七个孩童凑到一起，对着他做鬼脸、吐舌头。当然，五品并没看见，可是就算他知道了，这么没脾气的五品，又能怎么样呢？ 不过，若说本篇故事的主人公生下来就是为了被人看不起，心里没有一丁点儿希望，那倒也不尽然。自打五六年前，五品就对一种叫作山药粥的东西异常喜爱。山药粥就是将山药切碎，用甜葛汁煮成的粥，当时被视为无上的美味，甚至被端上万乘之君的御案。因此，像我们五品这等人物，只有在一年一度、摄政大臣家举行大宴之际，方能尝尝山药粥的味道。但即便那种时候，喝到的山药粥也仅够润润喉咙。所以，能将山药粥喝个够，从很久以前便成为五品唯一的愿望。自然，他没有跟任何人说起过这话。不，或许就连五品自己，也没有清晰意识到这是贯穿了他一生的愿望。但其实，甚至不妨说五品就是为了这个活着的。——有时候，人们会为了不知能否实现的愿望，献出自己的一生。有人会嘲笑这种痴傻，可嘲笑者自己也不过是待在人生路边的旁观者罢了。 可没想到，五品的“将山药粥喝个够”的梦想，却出乎意料地轻易实现了。本篇山药粥故事的目的，就是讲一讲这件事的来龙去脉。 且说这年的正月初二，藤原基经的府中举行摄关家大宴（摄关家大宴是由摄政关白家招请大臣以下的高官的宴会，与两宫的大飨宴同日举行，与大飨宴差别不大[5]）。五品也同其他侍从一起享用大宴的残肴剩馔。当时尚没有将酒宴残肴舍给下等人的风习，而是由府中侍从聚集一堂分而食之。说是与大飨宴无甚差别，终究是古时候的酒宴，肴馔种类虽多，却并无什么珍馐，无非是些蒸年糕、炸糕、蒸鲍鱼、干鸡肉、宇治小香鱼、近江鲫鱼、干鲷鱼条、盐渍带籽鲑鱼、烤章鱼、大虾、大柑子、小柑子、蜜橘、柿饼串儿之类。不过，其中就有山药粥。五品年年盼着山药粥，可惜总是人多粥少，能进自己嘴里的没几口。而且今年的山药粥尤其少，或许是心理作用，便觉得比以往更美味。五品恋恋地端详着喝光了的空碗，手掌擦掉稀拉拉胡子上沾着的粥滴，自言自语道：“什么时候才能喝个够哪？ “大夫阁下还没尽兴喝过山药粥？” 五品的话音未落，便有人嘲笑道。那声音粗豪雄壮，五品挺直驼肩，怯怯地朝那人看去。声音的主人乃是民部卿藤原时长之子藤原利仁，当时同五品一样，担任基经的侍从。利仁是个身长肩宽、高大魁梧的伟男子，他一边嚼着煮栗子，一边一杯接一杯地喝着黑酒，已经醉醺醺的了。 “好可怜哪。” 见五品抬起头来，利仁继续说道，语气半是轻蔑，半是怜悯。 “阁下要是愿意，在下就让你喝个够。” 一直被欺负的狗，就算偶尔给它块肉，它也不会轻易凑过来。五品又露出了那分不清是哭还是笑的笑脸，一会儿看看空碗，一会儿再看看利仁的脸。 “不愿意？” “……” “怎样？” “……” 五品觉察到，这一会儿工夫，众人的视线都盯在了自己身上。只要他一搭腔，肯定要受到大伙儿的嘲弄。他甚至觉得，不管自己回答什么，都会被看不起。五品踌躇不决，若不是对方有些不耐烦地说“若不愿意，在下决不强求”，他八成会一直对着空碗和利仁的脸看个不休。 于是，五品慌忙答道： “哪里……不胜感激。” 听到这句回答，众人顿时哄堂大笑。甚至有人模仿五品的腔调，说着“哪里……不胜感激”。在盛着黄橙红橘的高盘矮盏间，一大堆软乌帽、硬乌帽和着笑声，像波涛一样此起彼伏。其中，笑得最响亮、最畅快的，便是利仁自己。 “那么，在下不久便来相邀。”说着，利仁微微皱了皱眉，涌上来的笑和刚咽下去的酒在喉咙处挤成了一团，“如此可好？” “不胜感激。” 五品红着脸，吭吭哧哧重复了一句。不必说，众人又大笑了一番。利仁故意叮问，就是为了逗五品说这句话，这回他仿佛觉得比刚才更滑稽，抖动着肩膀哈哈大笑。这个朔北的粗豪汉子，只晓得两种生活之道，一是饮酒，二是大笑。 不过，幸好谈话的中心很快从二人身上移开了。因为尽管是嘲弄取笑，若众人的注意力都集中在这红鼻五品身上，也难免会有人感到不快。总之，话题一个接一个，酒菜也渐渐变少，后来有人说起某个寮生侍从[6]骑马的时候，把两条腿都塞进了护腿袴单侧的裤筒里，才重新聚起了满座的兴致。唯有五品对这些话题似乎全然听而不闻，也许“山药粥”三个字已经占据了他所有的思维吧。烤雉鸡肉放在面前，他不动筷子，黑酒就在手边，他也不沾唇。他只管双手放在膝上，像相亲时的大姑娘似的羞羞答答，脸一直红到了点点染霜的鬓边，一个劲儿盯着空空如也的黑漆碗，傻呵呵地微笑着。 四五天后的一个上午，两名骑马的男人沿着加茂川河畔，在通往粟田口的大路上缓辔而行。一人身穿缥青色狩衣和同色宽袴，佩一把镶金嵌银的大刀，是个“须黑鬓美”的男人。另一人穿着破旧的深蓝袍，只套了一件薄薄的棉袄，是个约摸四十上下的侍从，不管是那系得歪歪扭扭的衣带，还是沾着鼻涕的红鼻头，通身上下没一处不显得寒碜可怜。不过两匹马倒都是良驹，前面桃花马，后面菊花青，只有三岁牙口，神骏非凡，惹得过路的商贩和差人纷纷注目。此外，还有两人紧紧地跟随在马后，那是背弓和牵马的随从。——不必多说，这正是利仁和五品一行人。 虽然正值寒冬，却是个安宁晴和的好天气，一点微风也无，水流潺湲，河滩白色的石子间，艾蒿枯萎的叶子纹丝不动。临河的矮柳树叶子落尽，光溜溜的树枝迎着光滑如饴的阳光，树梢上的鹡鸰鸟尾巴稍稍一动，便在大路上投下清晰的影子。暗绿色的东山上方，露出了一坨圆圆的山肩，仿佛霜打过的天鹅绒，那大概便是比睿山[7]吧。马鞍上的螺钿在阳光下闪闪发亮，两人并不加鞭，向着粟田口悠悠地信马而行。 “您说要带在下出门，要去哪里？”五品手法生涩地拉着缰绳，问道。 “马上就到了，不必担心，不远。” “是粟田口附近？” “暂且这么想也无妨。” 今早，利仁邀请五品说东山附近有温泉，不妨去玩玩。五品信以为真。他很久没泡澡了，这一阵子只觉浑身发痒。若能吃过山药粥，再泡泡温泉，真是不敢奢望的福分呢。如此一想，五品便跨上了利仁吩咐人牵来的菊花青。可是，两人并辔来到此地，却发现利仁的目的地似乎并不在这儿附近。实际上，不知不觉中，粟田口已经过了。 “不是去粟田口吧？” “再稍微往前走一点。” 利仁含着微笑，故意不看五品的脸，静静地驱马前行。路两边的人家逐渐稀少，寥廓的冬季田野上，随处可见觅食的乌鸦，山阴处尚未消融的残雪泛着微微的青色。黄栌树尖锐的枝梢直刺入天空，虽是天色晴朗，但也令人感到些许寒意。 “那么，是去山科附近？” “山科就在这里嘛。再向前些。” 的确，说话间已经过了山科。何止如此，不觉中又把关山甩到了身后。稍稍过午时分，终于到了三井寺前。三井寺中有位与利仁私交甚密的僧人，两人拜访了僧人，叨扰了一顿午饭，随后又上马急急赶路。较之方才来时路上，接下来的路段人烟大为稀少，尤其是当时盗贼横行四方，世道并不太平。五品把驼背弯得更低了，仰望着利仁的脸，问道： “还要往前走？” 利仁微微发笑，仿佛是恶作剧快要得逞的孩童面对长辈时的微笑。鼻头处堆起的皱纹，眼角上漾着的褶儿，都像是在犹豫到底要不要大笑。终于，他说： “其实，我是要带阁下去敦贺。” 利仁大笑着，举鞭指了指远处的天空。马鞭下方，近江湖水映着午后的阳光，灿灿地闪烁着白光。 五品大为惊慌。 “您说的敦贺，是越前的敦贺吗？是那个越前的……” 利仁乃是敦贺的藤原有仁的女婿，经常住在敦贺。五品平日里并非没有听说过这事，但他怎么也想不到，利仁竟要把自己带到敦贺去。先说，要去隔着恁多山山水水的越前国，像这样仅带着两名随从，怎可能平安到达？何况这一阵子，四处都有传言说旅人被盗贼杀害。五品哀求地看着利仁，说： “这怎么使得！在下本以为去东山，结果到了山科。以为是山科，结果又去三井寺。最后竟是越前的敦贺，到底怎么回事？若您一开始就说去敦贺，也可多带几名下人。——去敦贺，可怎么使得！” 五品嘟嘟囔囔，几乎要哭出来。若不是有“将山药粥喝个够”来鼓舞他的勇气，他恐怕会就此作别，独自回京都去。 “有我利仁一人在，足可当得千人。旅途中的事，你不必担忧。” 看到五品的狼狈模样，利仁微蹙起眉毛嘲笑道。随后，他唤来背弓的随从，取过箭壶背在背上，又拿过黑漆雕弓横在鞍上，一马当先往前走去。如此一来，怯懦的五品别无他法，只能服从利仁的意志。五品战战兢兢地张望着四周荒凉的原野，嘴里念叨着模糊记得的观音经，红鼻头几乎蹭到了马的前鞍桥上，跌跌撞撞地前行。 马蹄声回荡在原野上，野地里覆盖着苍茫的黄茅草，随处可见的水洼里清冷地倒映着蓝天，使人疑心这冬日的午后会在不知不觉间被冰冻住。原野尽头是一带山脉，或许是背阴的缘故，山体被抹上了连绵悠远的暗紫色，丝毫不见残雪闪耀的荧光。不过，这景色被数丛萧瑟的枯芒草所遮蔽，无法映入两名随从的眼中。——忽然，利仁转向五品，说： “看，那边来了个好使者，命它去敦贺传话吧！” 五品没听明白，怯怯地顺着弓所指的方向望去。那里本就不见人迹，只有野葡萄之类的藤蔓缠绕着一丛灌木，其间有一只狐狸，一身暖融融的毛色，沐浴着西斜的日光，正慢悠悠地走着。突然，狐狸惊慌腾身，拼命奔逃起来，原来是利仁猛然挥起响鞭，纵马冲了过去。五品也忘乎所以，跟在利仁身后追去，随从们当然不肯落后。一时间，马蹄嗒嗒地踢着石子，打破了旷野的宁静，片刻之后，利仁止住了马，却见狐狸已不知何时被抓住，被提着后腿倒悬在马鞍旁。想必是利仁将狐狸逼得无路可逃，将它制伏在马下，从而擒获的吧。五品慌忙擦着稀疏胡子上的汗珠，赶到利仁身旁。 “呔，狐狸，你听好了！”利仁把狐狸高高地举到眼前，一脸威严，吩咐道，“今天夜里，你到敦贺的利仁府上，传我的话，就说‘利仁正与客人一道归来。明日巳时，派遣家人到高岛迎接，并带上两匹备好鞍的马’。明白了？休要忘记！” 话音刚落，利仁猛地一挥手，把狐狸抛向远处的草丛。 “嗬，跑了，跑了！” 两名随从总算撵了上来，望着狐狸逃走的方向，拍手叫嚷着。那小兽背上披着落叶般的色泽，顾不得避开树根石子，在夕阳中一溜烟地奔逃。从一行人所在之处看去，这光景历历在目。在追逐狐狸时，他们不觉来到了旷野的高处，野地伸展开舒缓的斜面，正与干涸的河床连为一体。 “真是个靠不住的使者啊。” 五品流露出纯真的尊敬与赞叹，对利仁这位粗生野长、连狐狸都能颐指气使的豪杰，五品再度肃然起敬。他已经无暇思考自己和利仁之间是何等天悬地隔，只一味地感到安心。利仁的意志所掌控的范围越广，包含在这一意志中的自己的意志，仿佛也就能够得到越多的自由。——阿谀这一行为恐怕就是在此种情况下，极为自然地产生出来的。列位看官，即便从今后五品的态度中发现某些奉承讨好的成分，也不可凭此就对他的人格妄加怀疑。 狐狸被抛出去后，连滚带爬地奔下斜坡，敏捷地跳过干涸河床的石子间，迅速冲向对面的斜坡。它一边朝上跑，一边回头望去，抓捕过自己的武者一行，还在远远的斜坡上并马伫立，看上去都只有巴掌大小。桃花马和菊花青沐浴着落日的余晖，浮现在包含着霜意的空气中，比描画出的还要清晰鲜明。 狐狸转过头去，在枯萎的芒草间风一般地疾驰而去。 翌日，一行人如期于巳时到达高岛附近。这是个毗邻琵琶湖的小村落，与昨日不同，天空阴沉沉的，几间草屋稀疏地点缀其间，透过岸边松树的枝叶间隙，可以看到湖面荡漾着灰色的涟漪，像一面疏于拂拭的镜子，泛出清冷的气息。利仁回头看看五品，说： “看那边，下人们来迎接了。” 的确，有二三十名家仆正从岸边的松树间匆匆赶来，他们有的骑马，有的徒步，牵着两匹备好鞍的马，衣袖在寒风中翻动。片刻之间，他们已到了近前，骑马的人慌忙滚鞍下马，徒步的人屈膝蹲踞道旁，都恭恭敬敬地静待利仁。 “看来，狐狸确实去报信了。” “那畜生生来通灵，办这点事根本不算什么。” 五品和利仁说着话，走到家仆们跟前。“辛苦了。”利仁慰劳了一句，蹲踞着的家仆们慌忙站起来，为两人牵马，气氛顿时轻松起来。 “昨夜发生了一件稀奇事。” 两人下了马，正要坐到皮褥子上时，一个身穿桧皮色袍子、白发苍苍的仆人走到利仁面前，禀告道。 “何事？” 利仁一边示意五品享用家仆们带来的竹筒酒和点心，一边漫不经心地问道。 “有一事禀告大人，约摸在昨晚戌时，夫人忽然不省人事，口中说道：‘我乃坂本之狐，今日受大人吩咐前来传话，你等上前来，仔细听着。’于是众人上前聆听，夫人的话大意为，‘大人如今正偕同客人归来，你等派人明日巳时到高岛迎接，且带上两匹备好鞍的马。’” “这真是稀有之事哪。”五品看看利仁，又看看家人，讨好似的附和道。 “还有，夫人不仅说了这番话，还瑟瑟发抖，仿佛十分惶恐，说：‘莫要去迟了。若是去迟了，我会被大人休弃。’说着哭泣起来。” “然后呢？” “然后夫人就昏昏睡去，直到小人们出门时，夫人还未醒来。” “怎样？”听仆人说完，利仁得意地看着五品，“咱家连畜生都使唤得动。” “真真匪夷所思。”五品搔着红鼻头，微微低下头，随后，他故意惊愕地张开嘴巴，胡须上还沾着刚才喝过的酒滴。 那天晚上，利仁府中的一间屋子中，五品在长夜里辗转难眠，不经意地眺望着矮灯台的火苗。想起傍晚抵达此处之前，自己和利仁、随从们一边谈笑，一边经过松林茂密的山丘、小河、枯野，还有草丛、树叶、石子、野火的烟味儿……这些风景一一浮现在五品心头。尤其当在茶褐色的雾霭中终于抵达利仁府时，看到长火盆中那红红的火苗，心里是多么安泰——如今躺在这里，那种安泰的心情似乎也成了十分久远前的事了。盖着四五寸厚的黄棉被，五品舒舒服服地伸开腿，蒙眬地打量着自己的睡姿。 在棉被底下，五品还穿着两件利仁借给他的淡黄色厚棉衣，身上暖融融的，一动就要出汗。枕边的一窗之隔，外面就是寒霜凛冽的宽阔庭院，可自己是如此陶然自得，全无苦寒之感。比起自己在京都的寒舍，一切都如同云泥之别。但尽管如此，我们五品心里却七上八下，隐隐有种不安。他盼望时间快点过，但与此同时，他又希望天亮——也就是吃山药粥的时刻不要那么快到来。这两种矛盾的情感相互冲突，境遇的剧烈改变使心境也不得安稳，正如今日的天气似的，令人感到些许寒意。这一切都困扰着五品，结果，眼下难得的温暖也难以使他酣然入梦。 就在这时，五品听到外面宽阔的庭院中，有人在大声说话。听那声音，似乎是今天在路上迎接他们的那位白发老仆。老仆正在吩咐什么，干涩粗哑的声音在寒霜中回响，仿佛寒冷的北风，一字一句地刺进了五品的骨头中。 “下人们听好了！大人吩咐，明早卯时前，每人各带一根五尺长、三寸粗的山药来。莫要忘记，卯时前带来！” 如此这般吩咐了两三遍，不一会儿，人声消散，四周顿时像方才一样，恢复了冬夜的寂静。一片寂静中，矮灯台的灯油嗞嗞作响，红丝绵般的火苗轻轻摇动。 五品把一个呵欠憋了回去，又沉浸在漫无边际的遐想中。要下人们带山药来，不用说是为了做山药粥。如此一想，方才因为注意外面的动静而忘却了的不安，不知不觉又回到了五品心中。不想那么快吃到山药粥——这种心理比先前越发强烈，执拗地占据着五品的思绪，不肯消退。若是“将山药粥吃个够”这一愿望如此轻而易举地实现，那么他这许多年来苦苦忍耐，一直期盼到今天，又是多么无谓的辛劳！如果可能的话，最好是突然出现某种障碍，无法喝到山药粥，后来障碍又消除，费尽周折终于完成心愿，事情能这么进展就好了。这些念头像陀螺似的骨碌碌旋转着，不知不觉中，由于旅途的疲劳，五品酣然入睡。 翌日一早，五品睁开眼睛，立即记起了昨晚山药的事，急忙将房间的悬窗推起，往外张望。他不觉睡过了头，此时大约已经过了卯时。宽阔的庭院里铺了四五张长草席，上面堆着两三千根圆木似的东西，像小山一般，几乎与斜挑的柏木皮屋檐一般高。定睛一看，那全都是五尺长、三寸粗、大得不像话的山药。 五品揉着惺忪的睡眼，心头袭来一阵近乎骇然的惊愕，只怔怔地看着四周。宽阔的庭院里有数处新打上了木桩，架起了五六口能盛五石米的大锅，几十名穿着白布夹袄的年轻女仆在那里忙活。她们有的生火，有的拨灰，有的把甜葛汁从新白木桶中舀到锅里，都在准备熬山药粥，忙得团团转。锅下冒起的烟，锅里腾起的热气，与尚未全然消散的晨雾融在一起，使宽阔的庭院笼罩在一团灰蒙蒙之中，连视线也变得不甚分明，只有锅下熊熊燃烧的火焰红彤彤的。眼前所见、耳中所闻的皆是一片喧闹，仿佛到了战场或是火场一般。 时至如今，五品才寻思道，这些巨大的山药，就要在巨大的五石米大锅里变成山药粥，而自己正是为了吃这山药粥，特地长路迢迢地从京都来到越前的敦贺。五品越想越觉得，这些事没一件不令自己难堪。实际上，我们五品那值得同情的胃口，此时已经倒掉了一半。 半个时辰后，五品、利仁，以及利仁的岳父有仁，一同坐到了早膳的案前。面前的银提锅里满满地盛着约一斗山药粥，如海水一般洋洋欲溢，令人望而生畏。先前，五品看到几十个年轻人灵巧地挥着薄刀刃，把堆到房檐高的山药，从一端麻利地切碎，女仆们则跑来跑去，捧起碎山药放入大锅，拾掇得干干净净。最后，长草席上一根山药也没有了，大锅中热腾腾地冒出几股气柱，混着山药味儿、甜葛味儿，直升入早晨晴朗的天空中。五品亲眼目睹了这番情景，所以当他看到提锅中的山药粥时，嘴里还没有尝到，腹中却已感到饱胀——这怕是也在情理之中吧。五品面对提锅，难为情似的擦拭着额头的汗水。 “听闻阁下还没有尽情喝过山药粥，请多用些，莫要见外。” 岳父有仁吩咐童儿，又将几只银提锅摆到食案上，每只锅里都满满地盛着山药粥。五品闭了闭眼，原本红通通的鼻子越发红得厉害，他将大约半提锅山药粥舀进一只大陶碗里，硬着头皮喝了下去。 “正如家父所言，请您务必不要客气。” 利仁坏心眼地笑着，劝他再喝一锅。五品吃不消了，若是真的不必客气，他根本连一碗山药粥也不想喝。刚才他努力忍耐，好不容易喝了半锅，要是再喝的话，恐怕没等下咽，就要吐出来。但若是不喝，便会辜负利仁和有仁的盛情厚意。于是，五品又闭着眼，喝下了剩下半锅粥的三分之一。然后，他一口也喝不动了。 “实在感激不尽，在下已经足够了。哎呀，实在感激不尽。” 五品语无伦次地说道。看上去他确实已经忍受不了，胡须上、鼻尖上汗珠滚滚，简直不像是在大冬天里。 “您用得太少，客人还是太见外了。喂，你们愣着干什么？” 听了有仁的话，童儿们又从新的提锅中为五品舀粥。五品挥舞着双手，像赶苍蝇似的，坚决辞谢。 “不要不要，已经足够了……失礼了，在下已经足矣。” 这时，利仁突然指着对面的屋檐，说了声“看那边”！若不是如此，恐怕有仁还会没完没了地劝五品喝粥。谢天谢地，利仁的叫声把众人的注意力引到了屋檐那边。柏树皮修葺的屋檐上晨晖洒落，一只动物规规矩矩地端坐在屋檐上，润泽的皮毛沐浴在灿烂的阳光里——正是前天利仁在荒野中捉住的坂本野狐。 “狐狸也想来喝粥哩。喂，你们给它点吃的。” 利仁一声吩咐，下人们立刻照办，狐狸从房檐上跃下，也到庭院里喝山药粥了。 五品望着正在喝粥的狐狸，心里不无怀恋地想起了来到此处之前的自己。那是被许多侍从愚弄的他，那是连京城的儿童都敢骂“你这个红鼻头”的他，那是穿着褪色的外褂和宽腿袴，像流浪的狮子狗似的在朱雀大街上彷徨的、孤独可怜的他。但同时，那又是独自一人珍重地守护着“把山药粥喝个够”这一愿望的、幸福的他。——总算不必再喝山药粥了，五品放下心来，这时，他感觉到满脸的汗水渐渐从鼻尖处开始干起。尽管天气晴朗，敦贺的清晨还是寒风沁骨。五品慌忙捂住鼻子，却忍不住对着银提锅，打了一个大大的喷嚏。 作者：芥川龙之介（1916年8月） 译者：赵玉皎 内容来源网络,侵删 元庆（877—885）和仁和（885—889）都是日本平安时代前期的年号。 ↩ 日本古代官阶的第五等，可分为正五品和从五品。下文中的“大夫”是对五品官阶的通称。 ↩ 自然主义文学是明治中后期席卷日本文坛的文艺思潮，以岛崎藤村的《破戒》和田山花袋的《棉被》为奠基之作。自然主义文学关注凡人琐事，主张纯客观描写，后期作品的内容和格调愈见灰暗颓废，陷入自我暴露与自我告白的窠臼，故而芥川在文中加以揶揄。 ↩ 日本旧地名，位于今京都府北部和兵库县的一部分，在平安时代近乎是“鄙俗村野”的代称。 ↩ 此段为芥川原注。摄政和关白均为最高官职，摄政大臣通常在天皇未成年时代行政务，关白则是天皇成年后辅佐政务。平安中期为摄关政治的最盛期，此二职一般由天皇的外祖父或母舅担任，为藤原氏垄断。两宫指皇后、皇太子，每年正月初二，皇后和皇太子宫中赐宴款待前来拜贺的亲王、大臣，摄关家则宴请位阶次一等的高官。 ↩ 在大学寮中有学籍的侍从。大学寮是日本古代律令制下培养官吏的机构，教授贵族子弟经学、律法、算学等。 ↩ 比睿山是日本的佛教名山，位于京都市东北，自古被视为守护皇城的灵山。由于山上有天台宗的本寺延历寺，因而又被称为天台山。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"鼻子","slug":"鼻子","date":"2022-06-19T06:07:46.000Z","updated":"2022-06-19T07:45:08.251Z","comments":true,"path":"2022/06/19/鼻子/","link":"","permalink":"https://deltapains.github.io/2022/06/19/%E9%BC%BB%E5%AD%90/","excerpt":"","text":"鼻子 人们的心里有两种互相矛盾的感情。当然，没有人对旁人的不幸不寄予同情的。但是当那个人设法摆脱了不幸之后，这方面却又不知怎地觉得若有所失了。说得夸大一些，甚至想让那个人再度陷入以往的不幸。于是，虽说态度是消极的，却在不知不觉之间对那个人怀起敌意来了。 提到禅智内供[1]的鼻子，池尾一带无人不知，无人不晓。那鼻子有五六寸长，从上嘴唇上方一直垂到下巴颏底下，从鼻根到鼻尖皆是一般粗细，打个比方说，活像是一根细细长长的腊肠，摇摇晃晃地挂在脸的正中间。 内供已年过五十，从昔日做小沙弥时起，到如今晋升为内道场供奉之职，多年以来他内心中始终为这鼻子所苦。自然，表面上他若无其事，仿佛根本不把这放在心上。这倒不仅因为他是僧侣之身，理应专心致志地欣求来世净土，为区区鼻子操心上火不大合宜。比这更贴切的理由是，内供不希望别人知道他在为鼻子烦忧。日常谈话中，内供最怕的便是“鼻子”这个词儿。 内供对鼻子感到棘手，原因有二。一是鼻子过长，委实不太方便。就说吃饭吧，内供一个人是没办法进食的。若是独自吃饭，鼻子尖便会插到铁碗里的饭中。内供只得让一个弟子坐到食案对面，用一条宽一寸、长二尺的木板帮他托住鼻子。不过用这办法进食，无论托鼻子的弟子，还是被托鼻子的内供，都很不容易。有一回，一个小沙弥代替弟子帮内供托鼻子，童子打喷嚏时手一抖，鼻子便滑进了粥里，这事儿一时间甚至传到了京都。——不过，对内供来说，这决不是他为鼻子伤脑筋的主要理由。说实话，令内供苦恼的，是鼻子伤害了他的自尊心。 池尾街上的人都说，幸好内供是个出家人，否则像他长着这样的鼻子，有哪个女子肯嫁给他呢。甚至还有人议论，或许正是因为内供长着这个鼻子，才出家的吧。但内供并不觉得因为自己是僧人，就能少为鼻子烦心。内供的自尊心格外敏感脆弱，能否娶得上妻室这个问题，足以影响他的心绪。于是内供试图从积极和消极两方面，来恢复受损伤的自尊心。 内供先琢磨的是，有什么办法能让长鼻子显得短一些。趁没人的时候，内供对着镜子，从各个角度照来照去，仔细端详。有时他觉得光靠变化脸的位置不够，便手托脸颊、指按下巴，孜孜不倦地对镜揣摩。可是迄今为止，鼻子还一次没有短得令他满意过。甚至，有时他愈是煞费苦心，鼻子反而显得愈长。每逢这种时候，内供便将镜子收入匣中，长叹一声，怏怏不乐地返回经台前，又去读他的观音经了。 此外，内供还总是留意别人的鼻子。池尾寺中时常举行讲经说法等佛事，寺庙内禅房挨挨挤挤，浴房里每天都烧热水，所以在此间出入的僧俗人等为数众多，内供便不厌其烦地观察这些人的面孔。哪怕找到一个鼻子与自家相同的人，也可以安心释然。所以，内供对什么藏青外褂、白单衫视而不见，至于橘色僧帽、淡黑僧袍之类，更是早就司空见惯、虽有如无。内供并不看人，只看鼻子——可惜鹰钩鼻固然是有的，自己那样的鼻子却一个也见不到。找来找去，始终无处寻觅，内供心里越发不快活了。在同旁人说话的时候，他总是不由自主地捏住下垂的鼻尖端详，虽是一把年纪，老脸依然臊得通红，这都是拜此种不愉快所赐。 最后，内供转念想到，若能从佛经和古籍中觅得鼻子与自家相同的人物，也可获得些许安慰。但无论哪卷经文中，都不曾记载目犍连或舍利弗[2]有个长鼻子，龙树和马鸣[3]自然也是长着正常鼻子的菩萨。从震旦[4]的故事里倒是听说蜀汉的刘玄德耳朵极长，内供心想，倘若是鼻子极长，自己该有多么宽心哪。 内供一方面如此这般消极地煞费苦心，一方面又积极地尝试使鼻子变短的办法，这是不必多说的。内供试遍了诸般方法，煎过土瓜汤喝，往鼻子上涂过老鼠尿，但不管用什么办法，鼻子依然保持着五六寸的长度，从嘴唇上方垂下来，摇摇晃晃地挂在那里呢。 终于，一年秋天，内供的弟子去京城办事，从一位熟稔的大夫那里学会了将长鼻变短的良方。那大夫来自震旦，当时在长乐寺为僧。 内供一如往常，做出对鼻子不甚在意的模样，故意迟迟不去尝试这个秘方。但另一方面，他又淡然地谈起，每次进膳都要麻烦弟子帮忙，很是过意不去。内供心里自然是期待弟子们能劝说自己试试那个方子。弟子们并非不明白内供的心思，不过他们并不反感，莫如说，内供不得不用这样的计策，他的苦衷勾起了弟子们的同情心。于是，正如内供所期待的，弟子们极力劝他试试这个方子。当然，内供趁机顺水推舟，听从了弟子的热心劝说。 说起来，那秘方简单得很，先用热水烫鼻子，再让人踩踏就行了。 寺庙里的浴房每天都烧热水，弟子立即用小提锅打回热水，水烫得指头都伸不进。若是直接将鼻子伸进提锅，恐怕热气会灼伤脸孔，于是将一个方木盘盖在提锅上，木盘上打了个洞，将鼻子从洞中伸进热水里。只把鼻子浸在热水里，丝毫不觉得烫。过了一会儿，弟子说： “烫好了吧？” 内供不由得苦笑。单听这句话，谁会想到是在说鼻子呢？鼻子被热水烫得痒痒的，像被跳蚤叮咬一般。 内供把鼻子从木盘洞中抽出，弟子便用力踩那个还冒着热气的鼻子。内供横卧着，将鼻子搁在地板上，眼前只看到弟子的双脚一上一下。弟子不时露出同情的神色，俯视着内供的光脑袋，说： “您疼不疼？大夫说要使劲踩。不过，还是很疼吧？”内供想摇头表示不疼。可是鼻子被踩住了，脑袋如何动得了，他只好翻翻眼珠，盯着弟子脚上的皴裂，气哼哼地答了句“不疼”。其实，鼻子痒丝丝的地方被踩到，岂止不疼，简直舒服得很呢。 踩了一阵子，鼻子上冒出小米粒似的东西，形状活像烤过的去毛小鸟。弟子停下了脚，自言自语道： “据说得用镊子夹出来。” 内供不满地鼓着腮帮子，默不作声地任凭弟子折腾。他当然明白弟子的好意，但自己的鼻子像一件物品似的被摆弄来摆弄去，让他很不愉快。内供像一个被自己不信任的大夫动手术的病人，不情不愿地看着弟子拿镊子从鼻子的毛孔里拔出脂肪粒。脂肪粒约有四分长，样子像鸟的羽毛根。 忙活了一通之后，弟子松了一口气，说： “再烫一遍就好了。” 内供仍然眉头紧皱，一脸不乐意地由着弟子捣鼓。 鼻子再度烫过之后，拔出来一看，果然比从前短了好多，已经同普通的鹰钩鼻差不多了。内供对着弟子递来的镜子，抚摸着变短的鼻子，羞答答、怯生生地端详着。 鼻子——那曾经垂到下巴颏底下的鼻子，如今神话般地萎缩了，蔫头蔫脑地缩在嘴唇上边苟延残喘。鼻子上还留着点点红斑，大概是踩过的痕迹。如此一来，任是谁也不能再嘲笑自己了。镜子中的内供看看镜子外的内供，心满意足地眨了眨眼。 可是，鼻子会不会再变长呢？一整天，内供忐忑不安，不管是念经还是吃饭，一有工夫就伸手摸摸鼻尖。好在，鼻子端端正正地待在嘴唇上方，并没有要垂下来的意思。过了一晚，内供早早醒来，头一件事就是摸摸鼻子。鼻子依然短短的。内供畅快极了，活像抄完了《法华经》、功德圆满一般，好多年没这么舒心了。 可是，过了两三天，内供发现了一个出乎意料的事实。碰巧一个差人来池尾寺办事，他死死盯着内供的鼻子，看个没完没了，话也顾不上说，看他脸上的神气，活像在说内供的鼻子比从前更可笑啦。不仅如此，那个曾经把内供的鼻子掉进粥里去的小沙弥，在经堂外遇见内供时，一开始还低头强忍着笑，有一次终于憋不住，扑哧一声笑了出来。内供有话吩咐底下的僧人时，面对面说话时他们还一脸恭恭敬敬，但只要内供一回头，他们马上哧哧地窃笑，这事儿也不是一回两回了。 内供一开始认为，这是因为自己模样变化了。但仅靠这个解释，似乎怎么也说不周全。当然，小沙弥和底下僧众发笑的原因确乎在于此，可同样是发笑，和以前鼻子长时相比，如今的发笑似乎意味不同了。若说因为看惯了长鼻子，没看惯短鼻子，所以短鼻子显得更滑稽，那倒也罢了，可是，内供总觉得其中还有别的缘故。 ——以前他们笑得可没这么肆无忌惮哪。 内供放下念了一半的经文，歪着光溜溜的脑袋，时不时地嘀咕一句。每逢此种时候，这位可爱的内供必定呆呆望着旁边挂着的普贤菩萨画像，回忆起四五天前长鼻子的自己，心中郁郁不乐，正可谓“恰似今朝零落人，回首往昔繁华日”。遗憾的是，内供欠缺解答这一疑问的睿智。 人们心中有相互矛盾的两种感情。当然，对他人的不幸，人们莫不表示同情。可是一旦那人勉力摆脱了不幸，别人又感到有点索然无味。稍稍夸张一点说，人们甚至会希望那人再次陷入同样的不幸。不知不觉地，人们虽非有意为之，却对那人怀有了一种敌意。——内供虽然不明了原因何在，却感到不愉快，正是因为他从池尾僧俗的态度中，隐隐地察觉出了这种旁观者的利己主义的缘故。 因此，内供的心绪日益恶劣，不管对谁，动辄便横加训斥。最后，连替内供治疗鼻子的弟子都在背地里说：“内供犯了嗔戒，要遭报应的。”尤其大大触怒内供的，是那个淘气包小沙弥。一天，内供听到一阵高亢尖锐的犬吠声，出门一看，原来那个小沙弥正挥舞着一根二尺长的木条，追打一只瘦弱的长毛狮子狗。若光是追赶倒也罢了，那小沙弥偏偏一边追一边嚷：“看我不打你鼻子！嘿，看我不打你鼻子！”内供从小沙弥手里夺下木条，狠狠打了他的脸。木条正是以前给内供托鼻子的那一根。 长鼻子变短，反倒使内供懊恼不已。 一天晚上，日暮之后骤然起风，僧塔上的风铃发出阵阵鸣声，传到内供的枕边，扰得他心思烦乱。加上寒气沁人，年老的内供再也难以入睡。在床上辗转反侧之际，内供蓦地察觉到鼻子痒丝丝的，十分异样。用手一摸，鼻子潮乎乎地肿胀着，似乎还有点发烫。 “硬是把鼻子弄短，或许出毛病了吧。” 内供按着鼻子自言自语，手法宛如在佛前烧香供花一般恭敬。 翌日清晨，内供照例早早醒来，寺里的银杏和七叶树一夜之间落叶飘散，庭院中仿佛铺了一层黄金，明丽耀眼。塔顶上或许是落了霜的缘故，在熹微的晨光中，九轮[5]灿然生辉。悬窗已经推起，禅智内供站在檐廊上，深深地吸了口气。 就在此时，那几乎已被遗忘的某种感觉，又在内供身上复苏。 内供慌忙去摸鼻子。手所触及的并非昨夜的短鼻子，而是从前那根五六寸长、从上唇直垂到下颏的长鼻子。内供明白了，鼻子一夜之间又变回了原样。与此同时，正如鼻子变短时一样，那种欢畅愉悦的感觉也失而复归。 “如此一来，必然再无人嘲笑我了。” 内供喃喃自语。长鼻子在清晨的秋风中晃晃悠悠。 作者：芥川龙之介（1916年1月） 译者：赵玉皎 内容来源网络,侵删 禅智为人名，内供即内供奉僧，指日本古时供职于内道场的僧官。内道场即皇宫中修习佛法的场所。 ↩ 目犍连与舍利弗为佛陀十大弟子中的两位。目犍连被誉为神通第一，舍利弗为智慧第一。 ↩ 龙树菩萨是佛教史上著名的大乘佛教论师，约生活于公元2世纪。马鸣菩萨是佛教诗人和哲学家，约生活于公元1世纪，被尊为天竺第十二祖。 ↩ 震旦是日本古代对中国的异称，来源于古时印度人对中国称呼的音译。对古代日本人而言，“震旦”和“天竺（印度）”是外国的主要代表。 ↩ 九轮是佛塔顶上的装饰，为九层环形金属轮。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"罗生门","slug":"罗生门","date":"2022-06-18T13:22:10.000Z","updated":"2022-06-23T03:11:05.452Z","comments":true,"path":"2022/06/18/罗生门/","link":"","permalink":"https://deltapains.github.io/2022/06/18/%E7%BD%97%E7%94%9F%E9%97%A8/","excerpt":"","text":"罗生门 我曾听说住在罗生门的恶鬼，因为害怕人性的丑恶而逃走 某日黄昏，一名仆役正在罗生门[1]下避雨。 宽阔的城门下，除了这个男人之外别无他人。只不过，在朱漆剥落的大圆柱上，还停着一只蟋蟀。罗生门位于朱雀大街上，按说除了这名仆役，总该有三两个戴着圆竹女笠或是乌布软帽的人来避雨才是，可是此时除了他之外，再没有旁人了。 若说其中的缘故，这两三年来，京都城中地震、飓风、火灾、饥馑等灾祸连绵不断，因而京畿一带的萧条景象非比寻常。根据古书上的记载，佛像和佛具都被打碎，涂着朱漆、贴着金箔银箔的木料被堆在路边，当作柴薪出卖。京城既然是这般光景，罗生门的修葺之事，自然便无人顾及了。于是这里日益荒芜，狐狸来此栖息，盗贼在此藏身。久而久之，甚至形成了一个惯例，凡是无人认领的尸体，便被运来抛弃在城门上。因此，每当暮色降临，人们都心惊胆寒，不敢走近这座城门。 而另一方面，不知从哪里聚集来大群的乌鸦。白昼时，只见无数的乌鸦成群飞舞，围着高高的鸱尾盘旋环绕，一边高声啼叫。尤其是当城门上空被晚霞染红的时候，乌鸦便如同撒落的芝麻似的清晰可见。自不必说，乌鸦是来啄食城门上的尸体的——不过，今天可能是天色太晚的缘故，一只乌鸦也没有。石阶已经开始崩塌，裂缝中野草疯长，星星点点的白色鸦粪粘在台阶上。仆役垫着他那褪了色的藏青色夹袄的下襟，坐在七级石阶的最高处，一边抚弄着右脸颊上冒出的那个大疱疮，一边茫然凝望着雨景。 作者方才写道“仆役正在避雨”，但实际上即便雨停了，仆役也并没有什么去处。若在平日里，他自然应当回主人家，可是就在四五天前，他刚被主人辞退。正如前文所述，当时京都城中一片凋零，仆役被长年雇用他的主人辞退，实际上无非是这种凋零景象的一个小小的余波。因此，说是“仆役正在避雨”，莫如说“仆役遇雨而无处可去，正是走投无路”更妥当些。而且，今日的天色也颇加深了这名平安朝仆役的阴郁情绪（sentimentalisme）。申时[2]过后便开始下起的雨，直到这时也没有要停歇的模样。但无论如何，仆役先得想想明天的日子该怎么过——这可谓“虽是无可奈何之事，终归得想方设法”，仆役一边茫无头绪地思索着，一边无情无绪地听着敲落在朱雀大街上的雨音。 雨幕包裹着罗生门，由远及近，皆是哗哗的雨声。暮色渐渐压低了天空，抬头望去，城门那斜挑的飞檐上方，正压着一团浓重的阴云。 若要想方设法解决无可奈何之事，便无暇去顾及手段。如果还挑挑拣拣，只有饿死在墙根下、大道旁，然后像野狗一般被拖来丢在这座城门上。倘若不择手段呢？——仆役反反复复地思来想去，终于想到了这一步。可是，纵使他思虑良久，这个“倘若”却依然是“倘若”。仆役虽然认为不择手段是应当的，但若要亲身践行这个“倘若”，随之而来的势必是“除却成为盗贼、别无他途”，他还没有勇气当真这么干。 仆役打了一个大喷嚏，无精打采地站起身来。京都夜寒，该围着火盆暖暖身体才好。暮色越发深重，冷风无情地从城门的柱子间穿过。停在朱漆圆柱上的蟋蟀，已经不见了踪影。仆役内穿棣棠色[3]单衣，外罩藏青夹袄，瑟缩着脖颈，高耸双肩，在城门内外四处张望。他思忖道，若能找到一处遮风避雨又不惹人眼目的地方，可以睡上一宿好觉，那么先在此歇息一晚也罢。幸好，此时他看到了一架通向城楼的朱漆宽梯，城楼上纵然有人，也无非是些死人。于是，仆役一边小心留意不让腰间的木柄佩刀滑出鞘外，一边抬起穿着稻草鞋的脚，踏上了楼梯的第一级。 片刻之后，在通向罗生门城楼的梯子的半腰上，一个男人弓起身子如猫一般，屏息凝神地窥探城楼上的动静。城楼上透出的火光隐约照亮了男人的右脸颊，短短的胡须间，可见那个发红脓肿的疱疮。起初，仆役估摸着城楼上不过是些死人，可是他爬了两三级梯子，便发现城楼上有人点着火，而且火光游移不定。因为那浑浊昏黄的火光，摇摇颤颤地映在布满了蛛丝的顶棚上，一见便可知晓。如此雨夜里，敢在罗生门上点起火光的，绝非是寻常之辈。 仆役像壁虎一般蹑手蹑脚，好不容易爬到了陡急楼梯的最高处，他尽力伏下身体，使劲伸长脖颈，小心翼翼地朝城楼内窥探。 正如传闻所说的，城楼内横七竖八地丢弃着数具尸体，火光所照到的范围比预想的狭窄，所以到底有多少具尸体，倒也看不分明。只是模模糊糊地，能够看到其中有穿着衣服的，也有裸着身体的，当然，男人女人都有。这些尸骸如同泥捏土造的偶人，张着嘴巴、伸手张脚地滚落在地板上，简直令人怀疑他们曾经是活生生的人。朦胧的火光照在尸体的肩膀、胸脯等凸起的部位上，使得凹下部分的阴影越发显得暗淡，它们如同哑人般永远地沉默着。 尸体散发出腐烂的气息，仆役不由自主地掩上了鼻子。可是，下一瞬间，一种强烈的情绪几乎完全夺去了仆役的嗅觉，他的手也忘记了捂鼻子。 原来，有一个人蹲在尸体中间，那是一个穿着桧皮色[4]衣裳、矮小瘦削、猴子一般的白发老妇。老妇右手举着点燃的松木片，正凑在一具尸体跟前仔细端详。尸体拖着长长的头发，大概是个女人的尸身。 仆役心怀六分恐惧、四分好奇，一时间连喘气都忘了。借用古书作者的话，仆役感到“毛骨悚然”。这时，老妇把松木片插在地板缝里，把手伸向她一直打量着的尸体的脑袋，就像母猴替幼猴逮虱子似的，一根一根地拔那长长的头发。随着手的动作，头发一根根地落了下来。 随着头发被一根一根地拔下，仆役心里的恐惧也一分一分地消退。与此同时，一种对老妇的强烈憎恶之情则一点一点地涌了上来。——不，说那是对老妇的憎恶之情，可能不太恰当。莫如说，那是对所有罪恶的反感，这种反感正一刻一刻地增强。若是此时有人再次问起仆役方才在城门下思考过的“饿死还是成为盗贼”这一问题，恐怕他会毫不踌躇地选择饿死。这个人对罪恶的憎恨之情，正如老妇插在地板上的松木火把那样熊熊燃烧着。 当然，仆役并不知道老妇为何要拔死人的头发，因此，从理性上说，他无法断定这究竟是善还是恶。但是在仆役看来，这样的雨夜中，在罗生门上拔死人的头发，这一行为本身已经是不可饶恕的罪恶。自不必说，仆役早已忘记了就在刚才，自己还动过去当盗贼的念头。 仆役双足一用力，纵身从梯子蹿上城楼，摁住木柄腰刀，大步流星地走到老妇面前。 老妇当然十分惊骇，一见到仆役，她活像被弓弩弹出去似的蹦了起来。 “老太婆，哪里走！” 看到老妇踉踉跄跄，磕绊着尸体，狼狈奔逃，仆役猛地挡住她的去路，喝骂道。老妇奋力去推仆役，仆役又把她推回去，一时间，两人在尸体堆里沉默地扭打着。可是胜败显然早已注定，终于，仆役拧着老妇的手腕，蛮横地把她按倒在地。老妇的手腕像鸡爪一样瘦骨嶙峋。 “你在作甚？快说！若是不说，看着！” 仆役猛然推开老妇，刷地拔刀出鞘，将闪着白光的钢刃横在老妇面前。可是老妇一声不吭，两只手抖抖索索，肩膀一耸一耸地喘息着，双目大睁，眼珠子几乎要滚出眼眶，像哑巴一样执拗地沉默着。看到这番情景，仆役清晰地意识到，眼下这老妇的生死全在自己的一念之间。这一意识不知不觉中冷却了他方才熊熊燃烧的憎恶之心，余下的只是一种安然的得意与满足，仿佛圆满地成就了某项事业一般。于是，仆役俯视着老妇，稍稍缓和了一下声音，说道： “我并不是巡查衙门的捕吏，只是路过此地的行人，所以不会把你捆绑起来然后怎么样。不过你要如实说，这个时分，你在城门上作甚？” 听了这话，老妇圆睁的双眼越发瞪大了。她死死盯着仆役的脸，眼眶发红，眼神像鸷鸟一般锐利，随后，她动了动和鼻子皱成一团的嘴唇，仿佛在啃噬什么东西。她尖尖的喉结在细喉管上蠕动了几下，喉管里发出乌鸦嘶叫般的声音，断断续续地传到仆役的耳中。 “拔头发、拔她的头发……拿来做假发。” 出乎意料，老妇的回答如此平淡无奇，令仆役颇为失望。在失望的同时，刚才的憎恶感伴随着一股冷漠的轻蔑，一起涌上仆役的心头。老妇大概觉察到了他的神色，一只手攥着从尸体脑袋上攫来的长发，像蛤蟆低哼似的，嗫嚅着说出了以下这番话。 “是哩，拔死人的头发或许是干坏事，不过这里的死人都不是什么好人，对他们干这种事并不过分哩。就说我刚才拔头发的那个女人，她把蛇切成四寸一段晒干了，拿到禁卫军营地里当干鱼卖。要不是她染上瘟病死了，这会儿肯定还去卖哩。而且禁卫军们还说这女人卖的干鱼味道好，每顿都少不了拿它下饭。我不觉得这女人干了坏事，她不那么干就得饿死，是没办法的。所以，我也不觉得我刚才干了坏事，我不这么干也得饿死，都是没办法的事，对不？这女人很明白都是没办法的事，我想她会宽恕我的。” 老妇说的意思大致便是如此。 仆役把腰刀归鞘，左手按着刀柄，冷冷地听着老妇的话。当然，他听的时候，右手还不忘抚弄着脸颊上那个发红脓肿的大疱疮。不过，听着听着，一股勇气从仆役心中油然生起。那是方才他在城门下所欠缺的勇气，而且，那勇气与他刚才爬上城门、抓住老妇时的勇气截然不同，简直背道而行。仆役再也不为“饿死还是为盗”而踌躇迷惑，岂止如此，此时这个男人的心里，根本不再考虑饿死云云，那个念头已经被他驱赶到了九霄云外。 “真是这么回事？” 老妇的话音一落，仆役嘲讽地追问了一句，心中主意已定。他跨前一步，右手不再抚弄疱疮，而是猛地揪住了老妇颈后的头发，恶狠狠地说： “那么，我剥你的衣裳，你也休要怨恨！否则，我也会饿死！” 仆役三下两下扯掉老妇的衣裳，把抱住他大腿的老妇一脚踹倒在死尸堆上。他只五步便蹿到了楼梯口，把夺来的桧皮色衣裳夹在肋下，眨眼间顺着陡急的梯子溜下，消失在夜色最深处。 过了片刻，仿佛倒地死去的老妇光赤着身体，从尸体堆里坐了起来。老妇低低地呻吟着，借着尚在燃烧的火光爬到楼梯口，垂下短短的白发，朝城门下窥探。外面唯有一片黑沉沉的夜。 仆役的去向，再无人知晓。 作者：芥川龙之介（1915年9月） 译者：赵玉皎 内容来源网络,侵删 日本平城京（今奈良市）和平安京（今京都市）的正门都称为罗城门，也叫罗生门。文中指的是平安时代（794—1192）京都的罗生门， 位于朱雀大街南端，与北端的朱雀门遥遥相对，为二重楼阁建筑，檐瓦上置有鸱尾，南北各有五级石阶，并非文中所说的“七级台阶”。 ↩ 下午四点钟左右。 ↩ 像棣棠花朵一样的金黄色。 ↩ 像桧柏树皮一样的赤褐色。 ↩","categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"}],"tags":[{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"}]},{"title":"Hexo相关说明","slug":"Hexo相关说明","date":"2022-06-14T06:15:06.000Z","updated":"2022-06-17T11:40:03.484Z","comments":true,"path":"2022/06/14/Hexo相关说明/","link":"","permalink":"https://deltapains.github.io/2022/06/14/Hexo%E7%9B%B8%E5%85%B3%E8%AF%B4%E6%98%8E/","excerpt":"","text":"Markdown语法标题段落表格代码块公式块引用列表链接引用[Markdown 官方教程]: https://markdown.com.cn/basic-syntax/ “标题不能少，少了渲染不出来” Hexo或者这个主题不支持Markdown的链接引用语法（还是说就是上面这种格式？），只好用HTML标签语法来实现： 晚上精神充满痛苦的睡去，到早上醒来，常常会有一种恍若隔世[引用1]的感觉 恍若隔世 或者直接做成上标链接跳转，如下所示： 晚上精神充满痛苦的睡去，到早上醒来，常常会有一种恍若隔世[引用1]的感觉 脚注晚上精神充满痛苦的睡去，到早上醒来，常常会有一种恍若隔世[1]的感觉 Hexo或者这个主题不支持Markdown的脚注语法，只好用npm install hexo-reference --save装一个脚注插件来支持 但有个问题，主题的有序列表样式和此插件的有序列表样式都渲染造成重叠，只好稍微改了改脚注插件的代码，如下所示 12345678910// render footnotes (HTML)footnotes.forEach(function (footNote) &#123; html += &#x27;&lt;li id=&quot;fn:&#x27; + footNote.index + &#x27;&quot;&gt;&#x27;; html += &#x27;&lt;span style=&quot;display: inline-block; vertical-align: top; padding-right: 10px; margin-left: -20px&quot;&gt;&#x27;; html += &#x27; &#x27;;//footNote.index; html += &#x27;&lt;/span&gt;&#x27;;//&#x27;.&lt;/span&gt;&#x27;; html += &#x27;&lt;span style=&quot;display: inline-block; vertical-align: top; margin-left: 10px; margin-top: -2px;&quot;&gt;&#x27;; html += md.renderInline(footNote.content.trim()); html += &#x27;&lt;a href=&quot;#fnref:&#x27; + footNote.index + &#x27;&quot; rev=&quot;footnote&quot;&gt; ↩&lt;/a&gt;&lt;/span&gt;&lt;/li&gt;&#x27;;&#125;); 水平分割线内容目录URL链接图片表情格式 HTML标签 Hexo标签插件引用块（在文章中插入引言，可包含作者、标题和来源。但还是优先考虑Markdown的通用引用块语法。） Do not just seek happiness for yourself. Seek happiness for all. Through kindness. Through mercy. David Levithan 代码块（优先考虑Markdown的通用代码块语法） 1[rectangle setX: 10 y: 10 width: 20 height: 20]; 站内链接（链接到其它文章）：Hello World 文章摘要（截断） 在文章中使用 &lt;!-- more --&gt;，那么 &lt;!-- more --&gt; 之前的文字将会被视为摘要。首页中将只出现这部分文字，同时这部分文字也会出现在正文之中。 仿佛隔了一世，指因人事，景物变化很大而生的感触。 出自明·袁宏道《锦帆集·天池》。 ↩","categories":[{"name":"分类1","slug":"分类1","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB1/"},{"name":"分类1的子分类","slug":"分类1/分类1的子分类","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB1/%E5%88%86%E7%B1%BB1%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB/"},{"name":"分类1的子分类的子分类","slug":"分类1/分类1的子分类/分类1的子分类的子分类","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB1/%E5%88%86%E7%B1%BB1%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB/%E5%88%86%E7%B1%BB1%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB/"},{"name":"分类2","slug":"分类2","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB2/"},{"name":"分类2的子分类","slug":"分类2/分类2的子分类","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB2/%E5%88%86%E7%B1%BB2%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB/"}],"tags":[{"name":"标签1","slug":"标签1","permalink":"https://deltapains.github.io/tags/%E6%A0%87%E7%AD%BE1/"},{"name":"标签2","slug":"标签2","permalink":"https://deltapains.github.io/tags/%E6%A0%87%E7%AD%BE2/"},{"name":"标签3","slug":"标签3","permalink":"https://deltapains.github.io/tags/%E6%A0%87%E7%AD%BE3/"}]},{"title":"Hello World","slug":"hello-world","date":"2022-06-11T13:43:38.491Z","updated":"2022-06-15T16:28:04.828Z","comments":true,"path":"2022/06/11/hello-world/","link":"","permalink":"https://deltapains.github.io/2022/06/11/hello-world/","excerpt":"","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick StartCreate a new post1$ hexo new &quot;My New Post&quot; More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment 使用Hexo插件在文章页面插入音乐1234# 需要去音乐网站扒音乐播放链接或者下载下来存储在七牛云或本地&#123;% aplayer &quot;芥川龍之介の河童 ～ Condid Friend&quot; &quot;Sensitive Heart&quot; &quot;芥川龍之介の河童.mp3&quot; %&#125;# 引入 MetingJS 后，播放器将支持对于 QQ音乐、网易云音乐、虾米、酷狗、百度等平台的音乐播放&#123;% meting &quot;1377353535&quot; &quot;netease&quot; &quot;song&quot; %&#125; 使用Hexo插件在文章页面插入视频一、直接使用视频平台（如Youtube、BiliBili）的嵌入代码，可以调整宽高但不知道为什么没用，只好加一点自适应代码调整 二、使用hexo-tag-dplayer插件，找了一个在线测试视频的地址 (function(){var player = new DPlayer({\"container\":document.getElementById(\"dplayer0\"),\"video\":{\"url\":\"http://clips.vorwaerts-gmbh.de/big_buck_bunny.mp4\"}});window.dplayers||(window.dplayers=[]);window.dplayers.push(player);})() 瀑布流图片 Typora折叠折叠示例 1echo &quot;hello shell&quot;","categories":[],"tags":[]}],"categories":[{"name":"艺术","slug":"艺术","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/"},{"name":"文学","slug":"艺术/文学","permalink":"https://deltapains.github.io/categories/%E8%89%BA%E6%9C%AF/%E6%96%87%E5%AD%A6/"},{"name":"分类1","slug":"分类1","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB1/"},{"name":"分类1的子分类","slug":"分类1/分类1的子分类","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB1/%E5%88%86%E7%B1%BB1%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB/"},{"name":"分类1的子分类的子分类","slug":"分类1/分类1的子分类/分类1的子分类的子分类","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB1/%E5%88%86%E7%B1%BB1%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB/%E5%88%86%E7%B1%BB1%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB/"},{"name":"分类2","slug":"分类2","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB2/"},{"name":"分类2的子分类","slug":"分类2/分类2的子分类","permalink":"https://deltapains.github.io/categories/%E5%88%86%E7%B1%BB2/%E5%88%86%E7%B1%BB2%E7%9A%84%E5%AD%90%E5%88%86%E7%B1%BB/"}],"tags":[{"name":"芥川龙之介","slug":"芥川龙之介","permalink":"https://deltapains.github.io/tags/%E8%8A%A5%E5%B7%9D%E9%BE%99%E4%B9%8B%E4%BB%8B/"},{"name":"日本作家","slug":"日本作家","permalink":"https://deltapains.github.io/tags/%E6%97%A5%E6%9C%AC%E4%BD%9C%E5%AE%B6/"},{"name":"书序","slug":"书序","permalink":"https://deltapains.github.io/tags/%E4%B9%A6%E5%BA%8F/"},{"name":"短篇小说","slug":"短篇小说","permalink":"https://deltapains.github.io/tags/%E7%9F%AD%E7%AF%87%E5%B0%8F%E8%AF%B4/"},{"name":"鲁迅","slug":"鲁迅","permalink":"https://deltapains.github.io/tags/%E9%B2%81%E8%BF%85/"},{"name":"中国作家","slug":"中国作家","permalink":"https://deltapains.github.io/tags/%E4%B8%AD%E5%9B%BD%E4%BD%9C%E5%AE%B6/"},{"name":"契诃夫","slug":"契诃夫","permalink":"https://deltapains.github.io/tags/%E5%A5%91%E8%AF%83%E5%A4%AB/"},{"name":"俄国作家","slug":"俄国作家","permalink":"https://deltapains.github.io/tags/%E4%BF%84%E5%9B%BD%E4%BD%9C%E5%AE%B6/"},{"name":"欧·亨利","slug":"欧·亨利","permalink":"https://deltapains.github.io/tags/%E6%AC%A7%C2%B7%E4%BA%A8%E5%88%A9/"},{"name":"美国作家","slug":"美国作家","permalink":"https://deltapains.github.io/tags/%E7%BE%8E%E5%9B%BD%E4%BD%9C%E5%AE%B6/"},{"name":"现代诗歌","slug":"现代诗歌","permalink":"https://deltapains.github.io/tags/%E7%8E%B0%E4%BB%A3%E8%AF%97%E6%AD%8C/"},{"name":"海子","slug":"海子","permalink":"https://deltapains.github.io/tags/%E6%B5%B7%E5%AD%90/"},{"name":"中国诗人","slug":"中国诗人","permalink":"https://deltapains.github.io/tags/%E4%B8%AD%E5%9B%BD%E8%AF%97%E4%BA%BA/"},{"name":"莫泊桑","slug":"莫泊桑","permalink":"https://deltapains.github.io/tags/%E8%8E%AB%E6%B3%8A%E6%A1%91/"},{"name":"法国作家","slug":"法国作家","permalink":"https://deltapains.github.io/tags/%E6%B3%95%E5%9B%BD%E4%BD%9C%E5%AE%B6/"},{"name":"童话","slug":"童话","permalink":"https://deltapains.github.io/tags/%E7%AB%A5%E8%AF%9D/"},{"name":"安徒生","slug":"安徒生","permalink":"https://deltapains.github.io/tags/%E5%AE%89%E5%BE%92%E7%94%9F/"},{"name":"丹麦作家","slug":"丹麦作家","permalink":"https://deltapains.github.io/tags/%E4%B8%B9%E9%BA%A6%E4%BD%9C%E5%AE%B6/"},{"name":"标签1","slug":"标签1","permalink":"https://deltapains.github.io/tags/%E6%A0%87%E7%AD%BE1/"},{"name":"标签2","slug":"标签2","permalink":"https://deltapains.github.io/tags/%E6%A0%87%E7%AD%BE2/"},{"name":"标签3","slug":"标签3","permalink":"https://deltapains.github.io/tags/%E6%A0%87%E7%AD%BE3/"}]}